"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 10006, \"word_counts\": \"{\\\"<start>\\\": 10006, \\\"there\\\": 196, \\\"is\\\": 1651, \\\"a\\\": 16726, \\\"stuffed\\\": 64, \\\"bear\\\": 180, \\\"pirate\\\": 3, \\\"sitting\\\": 933, \\\"on\\\": 3556, \\\"top\\\": 392, \\\"of\\\": 3456, \\\"books\\\": 20, \\\"<end>\\\": 10006, \\\"book\\\": 24, \\\"with\\\": 2670, \\\"some\\\": 413, \\\"picture\\\": 162, \\\"frames\\\": 3, \\\"around\\\": 122, \\\"it\\\": 437, \\\"animal\\\": 38, \\\"in\\\": 3123, \\\"motif\\\": 1, \\\"shiny\\\": 5, \\\"display\\\": 63, \\\"coins\\\": 1, \\\"between\\\": 23, \\\"two\\\": 857, \\\"photographs\\\": 9, \\\"shelf\\\": 23, \\\"policeman\\\": 2, \\\"helmet\\\": 29, \\\"standing\\\": 736, \\\"next\\\": 677, \\\"to\\\": 1176, \\\"his\\\": 265, \\\"motorcycle\\\": 133, \\\"the\\\": 3238, \\\"police\\\": 11, \\\"man\\\": 1109, \\\"posing\\\": 59, \\\"for\\\": 188, \\\"near\\\": 324, \\\"that\\\": 455, \\\"cop\\\": 2, \\\"couple\\\": 194, \\\"or\\\": 29, \\\"parked\\\": 236, \\\"motorcycles\\\": 62, \\\"officer\\\": 6, \\\"vehicle\\\": 15, \\\"group\\\": 378, \\\"animals\\\": 38, \\\"fake\\\": 7, \\\"snow\\\": 188, \\\"skiing\\\": 50, \\\"and\\\": 2422, \\\"snowboarding\\\": 13, \\\"pile\\\": 23, \\\"dressed\\\": 42, \\\"christmas\\\": 22, \\\"time\\\": 24, \\\"teddy\\\": 128, \\\"bears\\\": 67, \\\"pretend\\\": 1, \\\"mountain\\\": 56, \\\"slope\\\": 63, \\\"are\\\": 677, \\\"posed\\\": 4, \\\"as\\\": 126, \\\"skiers\\\": 26, \\\"toy\\\": 42, \\\"riding\\\": 268, \\\"down\\\": 347, \\\"hill\\\": 48, \\\"skis\\\": 102, \\\"snowboards\\\": 5, \\\"falls\\\": 2, \\\"while\\\": 256, \\\"other\\\": 181, \\\"stands\\\": 90, \\\"him\\\": 28, \\\"one\\\": 150, \\\"skier\\\": 23, \\\"sits\\\": 160, \\\"facing\\\": 14, \\\"opposite\\\": 2, \\\"directions\\\": 7, \\\"people\\\": 711, \\\"covered\\\": 99, \\\"mug\\\": 13, \\\"candy\\\": 8, \\\"canes\\\": 4, \\\"coffee\\\": 56, \\\"cup\\\": 37, \\\"candycanes\\\": 1, \\\"containing\\\": 19, \\\"inside\\\": 85, \\\"several\\\": 182, \\\"zebras\\\": 107, \\\"walking\\\": 256, \\\"through\\\": 149, \\\"grassy\\\": 60, \\\"field\\\": 389, \\\"sunny\\\": 27, \\\"day\\\": 84, \\\"roaming\\\": 4, \\\"green\\\": 260, \\\"giraffes\\\": 87, \\\"openfield\\\": 1, \\\"together\\\": 117, \\\"three\\\": 158, \\\"loose\\\": 1, \\\"forest\\\": 38, \\\"grazing\\\": 73, \\\"grass\\\": 202, \\\"pitcher\\\": 21, \\\"throws\\\": 6, \\\"strike\\\": 2, \\\"when\\\": 3, \\\"player\\\": 136, \\\"misses\\\": 3, \\\"ball\\\": 206, \\\"baseball\\\": 269, \\\"swinging\\\": 53, \\\"bat\\\": 91, \\\"batter\\\": 29, \\\"before\\\": 15, \\\"he\\\": 37, \\\"runs\\\": 10, \\\"base\\\": 26, \\\"at\\\": 710, \\\"home\\\": 33, \\\"plate\\\": 314, \\\"front\\\": 294, \\\"others\\\": 18, \\\"large\\\": 423, \\\"table\\\": 413, \\\"umbrellas\\\": 48, \\\"stand\\\": 79, \\\"out\\\": 165, \\\"against\\\": 58, \\\"dark\\\": 36, \\\"sky\\\": 115, \\\"restaurant\\\": 45, \\\"ocean\\\": 68, \\\"lots\\\": 45, \\\"red\\\": 314, \\\"chairs\\\": 50, \\\"party\\\": 6, \\\"tables\\\": 17, \\\"have\\\": 26, \\\"crowded\\\": 11, \\\"eating\\\": 119, \\\"area\\\": 136, \\\"beach\\\": 170, \\\"view\\\": 81, \\\"an\\\": 818, \\\"many\\\": 123, \\\"dock\\\": 11, \\\"going\\\": 44, \\\"into\\\": 119, \\\"water\\\": 270, \\\"beyond\\\": 3, \\\"young\\\": 277, \\\"boy\\\": 212, \\\"sports\\\": 11, \\\"fan\\\": 5, \\\"sweatshirt\\\": 4, \\\"holds\\\": 76, \\\"roll\\\": 12, \\\"paper\\\": 59, \\\"room\\\": 343, \\\"arm\\\": 18, \\\"holding\\\": 536, \\\"nintendo\\\": 19, \\\"wii\\\": 70, \\\"game\\\": 177, \\\"controller\\\": 28, \\\"remote\\\": 37, \\\"hand\\\": 89, \\\"glasses\\\": 65, \\\"paying\\\": 1, \\\"video\\\": 57, \\\"games\\\": 18, \\\"little\\\": 129, \\\"orange\\\": 68, \\\"sweater\\\": 3, \\\"woman\\\": 647, \\\"children\\\": 59, \\\"browsing\\\": 1, \\\"sites\\\": 1, \\\"event\\\": 15, \\\"four\\\": 48, \\\"giant\\\": 19, \\\"toothbrushes\\\": 8, \\\"childrens\\\": 1, \\\"museum\\\": 9, \\\"adult\\\": 29, \\\"kids\\\": 34, \\\"tooth\\\": 8, \\\"brushes\\\": 5, \\\"building\\\": 192, \\\"dog\\\": 290, \\\"laying\\\": 117, \\\"papers\\\": 12, \\\"lying\\\": 31, \\\"bed\\\": 201, \\\"photograph\\\": 35, \\\"great\\\": 3, \\\"place\\\": 16, \\\"brings\\\": 1, \\\"delight\\\": 1, \\\"\\\\n\\\": 28, \\\"about\\\": 34, \\\"property\\\": 1, \\\"taxes\\\": 1, \\\"tin\\\": 3, \\\"bunch\\\": 120, \\\"guy\\\": 46, \\\"jeans\\\": 4, \\\"tee\\\": 2, \\\"shirt\\\": 96, \\\"skate\\\": 78, \\\"boarding\\\": 15, \\\"flying\\\": 142, \\\"air\\\": 125, \\\"skateboard\\\": 209, \\\"practicing\\\": 4, \\\"moves\\\": 4, \\\"jumping\\\": 53, \\\"turquoise\\\": 1, \\\"skateboarder\\\": 43, \\\"mid\\\": 16, \\\"from\\\": 148, \\\"platform\\\": 15, \\\"surfboard\\\": 69, \\\"wind\\\": 6, \\\"board\\\": 127, \\\"middle\\\": 76, \\\"person\\\": 438, \\\"jet\\\": 22, \\\"ski\\\": 53, \\\"rocks\\\": 19, \\\"background\\\": 118, \\\"kite\\\": 92, \\\"surfing\\\": 20, \\\"blue\\\": 263, \\\"park\\\": 136, \\\"bench\\\": 175, \\\"feild\\\": 1, \\\"looking\\\": 231, \\\"skyline\\\": 2, \\\"lady\\\": 48, \\\"isolated\\\": 1, \\\"wooden\\\": 134, \\\"nowhere\\\": 2, \\\"zebra\\\": 79, \\\"each\\\": 100, \\\"its\\\": 78, \\\"back\\\": 83, \\\"end\\\": 13, \\\"photographer\\\": 3, \\\"plain\\\": 6, \\\"child\\\": 125, \\\"by\\\": 283, \\\"fridge\\\": 8, \\\"bottle\\\": 42, \\\"small\\\": 369, \\\"refrigerator\\\": 57, \\\"toddler\\\": 13, \\\"kitchen\\\": 202, \\\"leaning\\\": 17, \\\"leg\\\": 7, \\\"rocky\\\": 5, \\\"ground\\\": 63, \\\"has\\\": 258, \\\"fallen\\\": 3, \\\"shows\\\": 17, \\\"above\\\": 58, \\\"under\\\": 114, \\\"bridge\\\": 51, \\\"floating\\\": 10, \\\"shown\\\": 30, \\\"playing\\\": 264, \\\"skateboards\\\": 14, \\\"popular\\\": 3, \\\"tourist\\\": 5, \\\"attraction\\\": 1, \\\"youngsters\\\": 1, \\\"skateboarding\\\": 25, \\\"fall\\\": 2, \\\"eiffel\\\": 3, \\\"tower\\\": 84, \\\"skating\\\": 17, \\\"stake\\\": 1, \\\"boarders\\\": 2, \\\"wintery\\\": 2, \\\"scene\\\": 24, \\\"distance\\\": 19, \\\"easel\\\": 3, \\\"window\\\": 142, \\\"light\\\": 82, \\\"artist's\\\": 1, \\\"studio\\\": 3, \\\"no\\\": 30, \\\"curtain\\\": 11, \\\"assorted\\\": 19, \\\"furniture\\\": 36, \\\"living\\\": 142, \\\"couch\\\": 100, \\\"tv\\\": 41, \\\"artists'\\\": 1, \\\"television\\\": 54, \\\"cat\\\": 261, \\\"behind\\\": 134, \\\"revolving\\\": 1, \\\"chair\\\": 130, \\\"calico\\\": 2, \\\"computer\\\": 120, \\\"multi\\\": 6, \\\"colored\\\": 45, \\\"tortoseshell\\\": 1, \\\"lies\\\": 7, \\\"seat\\\": 31, \\\"office\\\": 16, \\\"human\\\": 6, \\\"clock\\\": 183, \\\"outside\\\": 144, \\\"very\\\": 127, \\\"big\\\": 106, \\\"black\\\": 351, \\\"cloudy\\\": 32, \\\"skies\\\": 13, \\\"pole\\\": 46, \\\"gray\\\": 32, \\\"underneath\\\": 19, \\\"up\\\": 358, \\\"lamp\\\": 18, \\\"post\\\": 16, \\\"stormy\\\": 2, \\\"mama\\\": 2, \\\"feeding\\\": 19, \\\"her\\\": 177, \\\"baby\\\": 72, \\\"tall\\\": 75, \\\"getting\\\": 40, \\\"drink\\\": 27, \\\"during\\\": 57, \\\"plastic\\\": 22, \\\"loaded\\\": 6, \\\"fries\\\": 43, \\\"chicken\\\": 17, \\\"white\\\": 635, \\\"topped\\\": 32, \\\"sandwich\\\": 69, \\\"bun\\\": 16, \\\"grilled\\\": 6, \\\"breast\\\": 2, \\\"french\\\": 17, \\\"plated\\\": 1, \\\"lunch\\\": 4, \\\"items\\\": 43, \\\"beverage\\\": 5, \\\"displayed\\\": 30, \\\"t\\\": 5, \\\"boxes\\\": 17, \\\"shorts\\\": 15, \\\"partially\\\": 10, \\\"eaten\\\": 22, \\\"box\\\": 50, \\\"pizza\\\": 249, \\\"laptop\\\": 115, \\\"hotel\\\": 18, \\\"working\\\": 25, \\\"underwear\\\": 2, \\\"diagonal\\\": 1, \\\"giraffe\\\": 148, \\\"bushes\\\": 14, \\\"peering\\\": 4, \\\"landscape\\\": 7, \\\"land\\\": 15, \\\"alone\\\": 16, \\\"trees\\\": 140, \\\"keyboard\\\": 47, \\\"desk\\\": 111, \\\"monitor\\\": 23, \\\"sit\\\": 58, \\\"office\\\\n\\\": 1, \\\"cutting\\\": 39, \\\"carrots\\\": 28, \\\"long\\\": 63, \\\"strips\\\": 2, \\\"chef\\\": 8, \\\"chopping\\\": 2, \\\"thin\\\": 5, \\\"slices\\\": 15, \\\"uses\\\": 12, \\\"knife\\\": 25, \\\"chop\\\": 3, \\\"hands\\\": 38, \\\"hold\\\": 5, \\\"slicing\\\": 3, \\\"bathroom\\\": 312, \\\"slanted\\\": 4, \\\"ceiling\\\": 18, \\\"bath\\\": 19, \\\"tub\\\": 34, \\\"toliet\\\": 4, \\\"low\\\": 11, \\\"sloping\\\": 3, \\\"toilet\\\": 249, \\\"claw\\\": 4, \\\"foot\\\": 17, \\\"wash\\\": 3, \\\"basin\\\": 6, \\\"doll's\\\": 1, \\\"house\\\": 41, \\\"fancy\\\": 7, \\\"chest\\\": 4, \\\"photo\\\": 96, \\\"twin\\\": 7, \\\"yellow\\\": 125, \\\"head\\\": 58, \\\"bedroom\\\": 61, \\\"focus\\\": 5, \\\"pillow\\\": 20, \\\"empty\\\": 51, \\\"childs\\\": 1, \\\"child's\\\": 5, \\\"made\\\": 44, \\\"shelves\\\": 16, \\\"artwork\\\": 2, \\\"train\\\": 281, \\\"tracks\\\": 61, \\\"trolley\\\": 5, \\\"car\\\": 118, \\\"station\\\": 64, \\\"electric\\\": 6, \\\"them\\\": 43, \\\"engine\\\": 15, \\\"track\\\": 47, \\\"cars\\\": 73, \\\"plane\\\": 73, \\\"comes\\\": 4, \\\"over\\\": 159, \\\"close\\\": 103, \\\"propeller\\\": 7, \\\"airplane\\\": 66, \\\"landing\\\": 13, \\\"public\\\": 24, \\\"banana\\\": 62, \\\"decorated\\\": 29, \\\"face\\\": 21, \\\"clothespin\\\": 1, \\\"hat\\\": 35, \\\"costume\\\": 13, \\\"sheet\\\": 12, \\\"been\\\": 17, \\\"funny\\\": 2, \\\"look\\\": 42, \\\"like\\\": 41, \\\"infront\\\": 2, \\\"types\\\": 16, \\\"side\\\": 210, \\\"daytime\\\": 6, \\\"among\\\": 10, \\\"leaves\\\": 24, \\\"neck\\\": 22, \\\"wooded\\\": 18, \\\"elephants\\\": 68, \\\"reflected\\\": 7, \\\"pool\\\": 14, \\\"pair\\\": 58, \\\"along\\\": 66, \\\"shore\\\": 13, \\\"pond\\\": 8, \\\"desert\\\": 6, \\\"elephant\\\": 104, \\\"amount\\\": 2, \\\"watering\\\": 12, \\\"hole\\\": 17, \\\"dirt\\\": 66, \\\"does\\\": 15, \\\"trick\\\": 60, \\\"ramp\\\": 42, \\\"their\\\": 173, \\\"doing\\\": 67, \\\"skiis\\\": 3, \\\"railing\\\": 9, \\\"off\\\": 74, \\\"metal\\\": 47, \\\"rail\\\": 15, \\\"geese\\\": 8, \\\"river\\\": 57, \\\"ducks\\\": 11, \\\"gaze\\\": 1, \\\"nearby\\\": 4, \\\"preparing\\\": 31, \\\"crops\\\": 1, \\\"donuts\\\": 32, \\\"grey\\\": 25, \\\"hoodie\\\": 2, \\\"apron\\\": 6, \\\"making\\\": 19, \\\"deep\\\": 9, \\\"fryer\\\": 3, \\\"dropping\\\": 1, \\\"shop\\\": 22, \\\"filled\\\": 107, \\\"toppings\\\": 25, \\\"olives\\\": 4, \\\"vegetables\\\": 53, \\\"cheese\\\": 53, \\\"service\\\": 5, \\\"tray\\\": 29, \\\"tomatoes\\\": 13, \\\"sauce\\\": 23, \\\"pan\\\": 14, \\\"cut\\\": 29, \\\"closeup\\\": 12, \\\"image\\\": 66, \\\"cooked\\\": 11, \\\"sliced\\\": 20, \\\"plates\\\": 41, \\\"wineglass\\\": 1, \\\"smiles\\\": 15, \\\"talks\\\": 9, \\\"cell\\\": 97, \\\"phone\\\": 157, \\\"worker\\\": 4, \\\"dept\\\": 1, \\\"fish\\\": 4, \\\"wildlife\\\": 5, \\\"cellphone\\\": 30, \\\"ranger\\\": 1, \\\"smiling\\\": 65, \\\"government\\\": 2, \\\"employee\\\": 1, \\\"speaks\\\": 1, \\\"nice\\\": 27, \\\"row\\\": 31, \\\"parking\\\": 91, \\\"lot\\\": 83, \\\"honda\\\": 2, \\\"foreground\\\": 12, \\\"across\\\": 60, \\\"crest\\\": 6, \\\"mountains\\\": 32, \\\"snowy\\\": 57, \\\"surface\\\": 21, \\\"alpine\\\": 3, \\\"apple\\\": 24, \\\"various\\\": 42, \\\"folders\\\": 4, \\\"items\\\\n\\\": 1, \\\"stack\\\": 8, \\\"cases\\\": 9, \\\"lap\\\": 20, \\\"suit\\\": 50, \\\"ipod\\\": 1, \\\"carrying\\\": 41, \\\"satchels\\\": 1, \\\"ipad\\\": 2, \\\"stacked\\\": 21, \\\"windows\\\": 37, \\\"lights\\\": 15, \\\"garland\\\": 1, \\\"beautiful\\\": 22, \\\"adorned\\\": 2, \\\"decorations\\\": 6, \\\"decoration\\\": 4, \\\"flatbed\\\": 4, \\\"tow\\\": 5, \\\"truck\\\": 138, \\\"unpaved\\\": 2, \\\"roadway\\\": 6, \\\"hauling\\\": 1, \\\"towing\\\": 1, \\\"gravel\\\": 6, \\\"road\\\": 171, \\\"being\\\": 62, \\\"towed\\\": 1, \\\"suv\\\": 1, \\\"highway\\\": 14, \\\"girl\\\": 184, \\\"tennis\\\": 346, \\\"racquet\\\": 42, \\\"kid\\\": 42, \\\"street\\\": 425, \\\"racket\\\": 81, \\\"fouling\\\": 1, \\\"thrown\\\": 3, \\\"pitch\\\": 14, \\\"hitting\\\": 22, \\\"swing\\\": 17, \\\"emperor\\\": 1, \\\"men\\\": 201, \\\"machine\\\": 16, \\\"another\\\": 73, \\\"watches\\\": 21, \\\"toys\\\": 7, \\\"someone\\\": 46, \\\"vending\\\": 2, \\\"brown\\\": 125, \\\"stares\\\": 4, \\\"away\\\": 9, \\\"camera\\\": 63, \\\"grizzly\\\": 4, \\\"woods\\\": 14, \\\"wait\\\": 4, \\\"arrives\\\": 1, \\\"silver\\\": 24, \\\"pulling\\\": 35, \\\"watching\\\": 50, \\\"modern\\\": 22, \\\"commuter\\\": 9, \\\"come\\\": 6, \\\"passenger\\\": 33, \\\"driveway\\\": 6, \\\"talking\\\": 65, \\\"guys\\\": 25, \\\"crowd\\\": 50, \\\"using\\\": 52, \\\"taling\\\": 1, \\\"outdoor\\\": 21, \\\"backyard\\\": 3, \\\"electronic\\\": 8, \\\"brush\\\": 15, \\\"heads\\\": 6, \\\"wood\\\": 51, \\\"set\\\": 38, \\\"counter\\\": 87, \\\"toothbrush\\\": 12, \\\"metallic\\\": 4, \\\"appliances\\\": 13, \\\"door\\\": 43, \\\"waiting\\\": 28, \\\"go\\\": 15, \\\"microwave\\\": 32, \\\"stove\\\": 46, \\\"sink\\\": 224, \\\"chrome\\\": 4, \\\"counters\\\": 9, \\\"ladies\\\": 11, \\\"setting\\\": 20, \\\"boys\\\": 38, \\\"gate\\\": 5, \\\"friend\\\": 3, \\\"2\\\": 4, \\\"reaching\\\": 14, \\\"swatting\\\": 1, \\\"court\\\": 111, \\\"serve\\\": 10, \\\"cabin\\\": 6, \\\"shack\\\": 1, \\\"old\\\": 108, \\\"wearing\\\": 162, \\\"simply\\\": 2, \\\"stunning\\\": 1, \\\"collie\\\": 1, \\\"it's\\\": 41, \\\"nose\\\": 7, \\\"still\\\": 12, \\\"something\\\": 47, \\\"reading\\\": 9, \\\"cake\\\": 134, \\\"sword\\\": 1, \\\"celebration\\\": 3, \\\"military\\\": 12, \\\"officers\\\": 3, \\\"jointly\\\": 1, \\\"ceremonial\\\": 1, \\\"celebratory\\\": 2, \\\"type\\\": 17, \\\"trunk\\\": 14, \\\"full\\\": 71, \\\"totes\\\": 1, \\\"packed\\\": 7, \\\"college\\\": 1, \\\"tubs\\\": 1, \\\"storage\\\": 6, \\\"bins\\\": 4, \\\"baggage\\\": 2, \\\"car's\\\": 1, \\\"luggage\\\": 51, \\\"containers\\\": 8, \\\"bags\\\": 17, \\\"automobile\\\": 1, \\\"brick\\\": 43, \\\"towering\\\": 2, \\\"town\\\": 26, \\\"tunnel\\\": 4, \\\"five\\\": 21, \\\"kitty\\\": 4, \\\"looks\\\": 37, \\\"ole\\\": 1, \\\"yawning\\\": 1, \\\"multiple\\\": 20, \\\"surfboards\\\": 21, \\\"lined\\\": 32, \\\"rack\\\": 13, \\\"this\\\": 111, \\\"be\\\": 48, \\\"workshop\\\": 1, \\\"where\\\": 12, \\\"make\\\": 6, \\\"all\\\": 37, \\\"different\\\": 67, \\\"colors\\\": 8, \\\"wall\\\": 121, \\\"bike\\\": 69, \\\"hillside\\\": 10, \\\"play\\\": 27, \\\"bicycle\\\": 33, \\\"children's\\\": 4, \\\"playground\\\": 5, \\\"sporting\\\": 3, \\\"lower\\\": 3, \\\"upper\\\": 4, \\\"level\\\": 4, \\\"viewing\\\": 3, \\\"areas\\\": 1, \\\"shirtless\\\": 5, \\\"subway\\\": 14, \\\"sub\\\": 4, \\\"flies\\\": 18, \\\"slats\\\": 2, \\\"boards\\\": 16, \\\"eyes\\\": 5, \\\"who\\\": 41, \\\"curled\\\": 6, \\\"massive\\\": 6, \\\"stucco\\\": 1, \\\"arched\\\": 1, \\\"taller\\\": 3, \\\"clouds\\\": 5, \\\"reads\\\": 6, \\\"almost\\\": 8, \\\"4\\\": 5, \\\"o\\\": 1, \\\"flip\\\": 3, \\\"onto\\\": 33, \\\"teenager\\\": 4, \\\"which\\\": 14, \\\"also\\\": 10, \\\"placing\\\": 5, \\\"oven\\\": 63, \\\"checking\\\": 4, \\\"item\\\": 4, \\\"she\\\": 26, \\\"baking\\\": 5, \\\"taking\\\": 66, \\\"dish\\\": 21, \\\"putting\\\": 12, \\\"cooking\\\": 16, \\\"food\\\": 199, \\\"boats\\\": 53, \\\"sea\\\": 7, \\\"snowboard\\\": 35, \\\"palm\\\": 6, \\\"monument\\\": 5, \\\"statue\\\": 40, \\\"concrete\\\": 12, \\\"sign\\\": 223, \\\"letting\\\": 1, \\\"readers\\\": 1, \\\"know\\\": 2, \\\"lane\\\": 5, \\\"ahead\\\": 7, \\\"busy\\\": 27, \\\"city\\\": 133, \\\"intersection\\\": 28, \\\"traffic\\\": 74, \\\"pedestrian\\\": 4, \\\"roads\\\": 1, \\\"m\\\": 1, \\\"horses\\\": 75, \\\"fence\\\": 78, \\\"pasture\\\": 30, \\\"grain\\\": 2, \\\"enclosed\\\": 8, \\\"moved\\\": 2, \\\"stopped\\\": 28, \\\"speed\\\": 1, \\\"railway\\\": 9, \\\"birds\\\": 45, \\\"ostriches\\\": 2, \\\"watch\\\": 25, \\\"eat\\\": 16, \\\"emus\\\": 1, \\\"tree\\\": 145, \\\"macaroni\\\": 8, \\\"halves\\\": 2, \\\"mac\\\": 1, \\\"clean\\\": 21, \\\"seen\\\": 23, \\\"accessories\\\": 7, \\\"mirror\\\": 142, \\\"traveling\\\": 43, \\\"cement\\\": 19, \\\"flowing\\\": 4, \\\"colorful\\\": 56, \\\"love\\\": 5, \\\"bird\\\": 95, \\\"cage\\\": 20, \\\"you\\\": 5, \\\"perched\\\": 23, \\\"pretty\\\": 16, \\\"wndow\\\": 1, \\\"possibly\\\": 3, \\\"tries\\\": 5, \\\"fit\\\": 2, \\\"suitcase\\\": 23, \\\"thingd\\\": 1, \\\"case\\\": 26, \\\"tile\\\": 15, \\\"floor\\\": 66, \\\"bag\\\": 37, \\\"dogs\\\": 68, \\\"kneeling\\\": 10, \\\"glass\\\": 79, \\\"objects\\\": 4, \\\"clothed\\\": 1, \\\"dresser\\\": 13, \\\"whiskey\\\": 1, \\\"bottles\\\": 18, \\\"wine\\\": 73, \\\"lace\\\": 1, \\\"runner\\\": 2, \\\"cloth\\\": 11, \\\"motorcyclists\\\": 6, \\\"ride\\\": 15, \\\"driving\\\": 65, \\\"bikes\\\": 31, \\\"sofa\\\": 19, \\\"auction\\\": 2, \\\"lays\\\": 6, \\\"staring\\\": 7, \\\"running\\\": 49, \\\"lounging\\\": 4, \\\"doors\\\": 6, \\\"open\\\": 116, \\\"paws\\\": 7, \\\"windowsill\\\": 2, \\\"scarf\\\": 5, \\\"sidewalk\\\": 61, \\\"cross\\\": 25, \\\"walk\\\": 45, \\\"downtown\\\": 5, \\\"pallet\\\": 2, \\\"decrepid\\\": 1, \\\"pallets\\\": 1, \\\"frisbee\\\": 119, \\\"plumber\\\": 1, \\\"problems\\\": 1, \\\"shining\\\": 6, \\\"pipes\\\": 5, \\\"below\\\": 18, \\\"gives\\\": 5, \\\"thumbs\\\": 5, \\\"giving\\\": 15, \\\"women\\\": 90, \\\"jacket\\\": 30, \\\"tasty\\\": 2, \\\"hotdog\\\": 14, \\\"onion\\\": 4, \\\"chili\\\": 2, \\\"beer\\\": 20, \\\"onions\\\": 8, \\\"hot\\\": 91, \\\"beside\\\": 56, \\\"bright\\\": 26, \\\"recumbent\\\": 1, \\\"edge\\\": 17, \\\"wheeled\\\": 2, \\\"tricycle\\\": 2, \\\"pier\\\": 8, \\\"bay\\\": 7, \\\"catcher\\\": 19, \\\"ready\\\": 54, \\\"throw\\\": 17, \\\"umpire\\\": 10, \\\"poised\\\": 6, \\\"return\\\": 3, \\\"throwing\\\": 38, \\\"toward\\\": 13, \\\"outfield\\\": 6, \\\"gets\\\": 4, \\\"pitching\\\": 7, \\\"picnic\\\": 6, \\\"himself\\\": 9, \\\"lush\\\": 26, \\\"gym\\\": 4, \\\"basketball\\\": 4, \\\"hoop\\\": 1, \\\"pictured\\\": 7, \\\"clothes\\\": 9, \\\"few\\\": 29, \\\"gigantic\\\": 1, \\\"blow\\\": 6, \\\"reflection\\\": 11, \\\"sculpture\\\": 7, \\\"visible\\\": 2, \\\"reflects\\\": 3, \\\"wave\\\": 63, \\\"surfer\\\": 32, \\\"diving\\\": 1, \\\"artificial\\\": 3, \\\"surf\\\": 44, \\\"get\\\": 10, \\\"simulator\\\": 1, \\\"waves\\\": 13, \\\"happy\\\": 8, \\\"birthday\\\": 25, \\\"card\\\": 7, \\\"herself\\\": 5, \\\"idle\\\": 1, \\\"poles\\\": 12, \\\"sticking\\\": 6, \\\"starting\\\": 4, \\\"disembark\\\": 1, \\\"lift\\\": 13, \\\"hanging\\\": 64, \\\"waits\\\": 7, \\\"stoplight\\\": 6, \\\"stop\\\": 100, \\\"clicking\\\": 1, \\\"control\\\": 12, \\\"intense\\\": 1, \\\"cows\\\": 73, \\\"lawn\\\": 10, \\\"yard\\\": 15, \\\"graze\\\": 12, \\\"path\\\": 21, \\\"wet\\\": 19, \\\"banana's\\\": 5, \\\"bananas\\\": 100, \\\"checkered\\\": 7, \\\"fruits\\\": 24, \\\"condensation\\\": 1, \\\"oxen\\\": 2, \\\"tan\\\": 12, \\\"steer\\\": 3, \\\"walks\\\": 29, \\\"cow\\\": 37, \\\"doorway\\\": 12, \\\"bull\\\": 10, \\\"tiny\\\": 12, \\\"hotplate\\\": 2, \\\"break\\\": 3, \\\"mounted\\\": 17, \\\"pot\\\": 16, \\\"corner\\\": 48, \\\"topping\\\": 4, \\\"huge\\\": 15, \\\"pepperoni\\\": 10, \\\"slice\\\": 33, \\\"missing\\\": 3, \\\"largest\\\": 1, \\\"i\\\": 5, \\\"ever\\\": 1, \\\"cups\\\": 21, \\\"towards\\\": 12, \\\"hit\\\": 33, \\\"witha\\\": 1, \\\"british\\\": 3, \\\"airways\\\": 3, \\\"takes\\\": 16, \\\"runway\\\": 31, \\\"take\\\": 13, \\\"flight\\\": 9, \\\"begins\\\": 3, \\\"takeoff\\\": 1, \\\"upward\\\": 6, \\\"position\\\": 2, \\\"teams\\\": 7, \\\"mean\\\": 1, \\\"golf\\\": 6, \\\"number\\\": 24, \\\"cuts\\\": 7, \\\"lit\\\": 21, \\\"candle\\\": 13, \\\"taken\\\": 12, \\\"showing\\\": 28, \\\"soldier\\\": 2, \\\"smile\\\": 5, \\\"they\\\": 14, \\\"show\\\": 20, \\\"pasteries\\\": 1, \\\"sale\\\": 9, \\\"selling\\\": 3, \\\"bakery\\\": 10, \\\"market\\\": 18, \\\"doughnuts\\\": 20, \\\"wallet\\\": 7, \\\"seems\\\": 5, \\\"quite\\\": 1, \\\"remarkable\\\": 1, \\\"striped\\\": 16, \\\"eats\\\": 10, \\\"singular\\\": 1, \\\"grazes\\\": 4, \\\"grinding\\\": 5, \\\"vintage\\\": 17, \\\"suits\\\": 6, \\\"arms\\\": 7, \\\"drinks\\\": 14, \\\"ties\\\": 9, \\\"tie\\\": 74, \\\"color\\\\n\\\": 1, \\\"rice\\\": 5, \\\"noodles\\\": 6, \\\"meat\\\": 21, \\\"broccoli\\\": 45, \\\"meant\\\": 1, \\\"chopsticks\\\": 4, \\\"asian\\\": 11, \\\"curry\\\": 1, \\\"herd\\\": 70, \\\"fenced\\\": 11, \\\"galloping\\\": 3, \\\"action\\\": 5, \\\"shot\\\": 23, \\\"horse\\\": 103, \\\"rows\\\": 8, \\\"motorbikes\\\": 1, \\\"mopeds\\\": 1, \\\"motor\\\": 26, \\\"cycle\\\": 6, \\\"cheetah\\\": 3, \\\"print\\\": 6, \\\"curb\\\": 20, \\\"leopard\\\": 3, \\\"spots\\\": 1, \\\"sailboats\\\": 3, \\\"aligned\\\": 1, \\\"placed\\\": 12, \\\"sand\\\": 24, \\\"pickle\\\": 2, \\\"pickles\\\": 4, \\\"alongside\\\": 12, \\\"crinkle\\\": 1, \\\"wrapper\\\": 1, \\\"meal\\\": 19, \\\"portillo's\\\": 1, \\\"tomato\\\": 8, \\\"pizzas\\\": 20, \\\"trays\\\": 6, \\\"pans\\\": 6, \\\"boarder\\\": 15, \\\"ramps\\\": 1, \\\"fry\\\": 2, \\\"dinner\\\": 17, \\\"mustard\\\": 13, \\\"consists\\\": 2, \\\"ketchup\\\": 9, \\\"order\\\": 8, \\\"rackets\\\": 14, \\\"conservative\\\": 1, \\\"attire\\\": 3, \\\"formal\\\": 5, \\\"stream\\\": 8, \\\"unpainted\\\": 1, \\\"lego\\\": 1, \\\"odd\\\": 2, \\\"shaped\\\": 13, \\\"object\\\": 13, \\\"weird\\\": 3, \\\"strange\\\": 5, \\\"container\\\": 13, \\\"unusual\\\": 4, \\\"contraption\\\": 1, \\\"parquet\\\": 1, \\\"bell\\\": 3, \\\"oddly\\\": 3, \\\"neon\\\": 1, \\\"lighting\\\": 4, \\\"pen\\\": 16, \\\"lone\\\": 8, \\\"wire\\\": 11, \\\"painting\\\": 16, \\\"steering\\\": 5, \\\"wheel\\\": 10, \\\"coming\\\": 24, \\\"driver\\\": 3, \\\"probably\\\": 1, \\\"someone's\\\": 7, \\\"cattle\\\": 20, \\\"grasses\\\": 2, \\\"basket\\\": 33, \\\"smaller\\\": 7, \\\"sheep\\\": 89, \\\"overlooking\\\": 15, \\\"breakfast\\\": 12, \\\"offerings\\\": 1, \\\"include\\\": 2, \\\"selection\\\": 1, \\\"pastries\\\": 13, \\\"pastry\\\": 6, \\\"indoor\\\": 6, \\\"cafe\\\": 4, \\\"baked\\\": 5, \\\"goods\\\": 4, \\\"including\\\": 17, \\\"doughnut\\\": 16, \\\"holder\\\": 7, \\\"saucer\\\": 2, \\\"spoon\\\": 9, \\\"covering\\\": 2, \\\"regular\\\": 2, \\\"attached\\\": 29, \\\"broken\\\": 5, \\\"older\\\": 28, \\\"carriage\\\": 14, \\\"pulled\\\": 12, \\\"reins\\\": 1, \\\"greet\\\": 1, \\\"griffes\\\": 1, \\\"interesting\\\": 4, \\\"cute\\\": 12, \\\"say\\\": 5, \\\"hello\\\": 1, \\\"zoo\\\": 35, \\\"gourmet\\\": 4, \\\"just\\\": 20, \\\"more\\\": 9, \\\"than\\\": 6, \\\"pepperonis\\\": 1, \\\"pieces\\\": 16, \\\"rider\\\": 14, \\\"performing\\\": 19, \\\"maneuver\\\": 2, \\\"fire\\\": 124, \\\"stone\\\": 27, \\\"walls\\\": 24, \\\"give\\\": 4, \\\"rustic\\\": 6, \\\"sofas\\\": 2, \\\"fireplace\\\": 13, \\\"stoned\\\": 1, \\\"exterior\\\": 2, \\\"dinette\\\": 1, \\\"couches\\\": 10, \\\"chandeliers\\\": 1, \\\"micro\\\": 1, \\\"six\\\": 7, \\\"pictures\\\": 33, \\\"built\\\": 6, \\\"th\\\": 2, \\\"eground\\\": 1, \\\"buckets\\\": 5, \\\"ghetto\\\": 1, \\\"ass\\\": 1, \\\"toilets\\\": 11, \\\"nothing\\\": 1, \\\"spigots\\\": 1, \\\"carts\\\": 4, \\\"smoke\\\": 10, \\\"billowing\\\": 2, \\\"steam\\\": 13, \\\"locomotive\\\": 11, \\\"mouse\\\": 20, \\\"tablet\\\": 8, \\\"travelling\\\": 4, \\\"crane\\\": 4, \\\"female\\\": 20, \\\"scooter\\\": 8, \\\"boot\\\": 2, \\\"store\\\": 36, \\\"decor\\\": 7, \\\"pink\\\": 71, \\\"chewing\\\": 5, \\\"chew\\\": 1, \\\"same\\\": 8, \\\"tug\\\": 2, \\\"playfully\\\": 2, \\\"blonde\\\": 5, \\\"labs\\\": 1, \\\"without\\\": 5, \\\"part\\\": 8, \\\"array\\\": 2, \\\"tanks\\\": 1, \\\"lids\\\": 1, \\\"resort\\\": 3, \\\"tram\\\": 5, \\\"mud\\\": 5, \\\"digging\\\": 1, \\\"muddy\\\": 6, \\\"gorilla\\\": 5, \\\"streets\\\": 9, \\\"compact\\\": 2, \\\"airborne\\\": 8, \\\"tricks\\\": 23, \\\"skateboardingon\\\": 1, \\\"steps\\\": 11, \\\"dumpster\\\": 2, \\\"appears\\\": 11, \\\"helmets\\\": 4, \\\"resting\\\": 24, \\\"either\\\": 7, \\\"cones\\\": 5, \\\"gathered\\\": 20, \\\"rock\\\": 19, \\\"hovers\\\": 1, \\\"enclosure\\\": 23, \\\"single\\\": 17, \\\"cupboard\\\": 3, \\\"hangs\\\": 8, \\\"instead\\\": 3, \\\"someones\\\": 6, \\\"kitchenette\\\": 1, \\\"german\\\": 4, \\\"shepherd\\\": 1, \\\"shephard\\\": 1, \\\"carries\\\": 7, \\\"mouth\\\": 36, \\\"exchanging\\\": 1, \\\"words\\\": 1, \\\"stage\\\": 8, \\\"knight\\\": 1, \\\"princess\\\": 1, \\\"thats\\\": 1, \\\"maiden\\\": 1, \\\"peeking\\\": 3, \\\"directly\\\": 2, \\\"cream\\\": 7, \\\"restroom\\\": 20, \\\"person's\\\": 5, \\\"feet\\\": 24, \\\"heels\\\": 1, \\\"shoes\\\": 12, \\\"well\\\": 26, \\\"historic\\\": 4, \\\"fashioned\\\": 17, \\\"dinning\\\": 1, \\\"picking\\\": 3, \\\"spatula\\\": 2, \\\"piece\\\": 52, \\\"fresh\\\": 20, \\\"lifted\\\": 1, \\\"whole\\\": 6, \\\"bandanna\\\": 1, \\\"shoulders\\\": 4, \\\"talk\\\": 3, \\\"vendors\\\": 2, \\\"stuff\\\": 8, \\\"stools\\\": 1, \\\"perches\\\": 3, \\\"rounded\\\": 1, \\\"stonework\\\": 1, \\\"headstone\\\": 1, \\\"finial\\\": 1, \\\"amid\\\": 2, \\\"garden\\\": 9, \\\"shrubs\\\": 2, \\\"perch\\\": 2, \\\"girls\\\": 17, \\\"net\\\": 8, \\\"gear\\\": 19, \\\"polar\\\": 15, \\\"fighting\\\": 3, \\\"splashing\\\": 1, \\\"bus\\\": 192, \\\"thick\\\": 5, \\\"layer\\\": 3, \\\"roof\\\": 10, \\\"stuck\\\": 4, \\\"architectural\\\": 1, \\\"historical\\\": 2, \\\"prague\\\": 1, \\\"coach\\\": 6, \\\"livingroom\\\": 1, \\\"den\\\": 4, \\\"onward\\\": 1, \\\"opening\\\": 2, \\\"present\\\": 2, \\\"laughs\\\": 3, \\\"good\\\": 4, \\\"laugh\\\": 3, \\\"graphic\\\": 1, \\\"seated\\\": 14, \\\"piano\\\": 6, \\\"commode\\\": 5, \\\"but\\\": 7, \\\"cover\\\": 9, \\\"lid\\\": 8, \\\"way\\\": 28, \\\"carved\\\": 4, \\\"tonnele\\\": 1, \\\"lining\\\": 3, \\\"clocks\\\": 8, \\\"shopping\\\": 10, \\\"cart\\\": 27, \\\"posted\\\": 6, \\\"limbs\\\": 1, \\\"apples\\\": 39, \\\"oranges\\\": 36, \\\"bowl\\\": 93, \\\"stems\\\": 2, \\\"fruit\\\": 52, \\\"piled\\\": 5, \\\"displays\\\": 5, \\\"marble\\\": 14, \\\"vanity\\\": 16, \\\"flowers\\\": 62, \\\"misc\\\": 1, \\\"soap\\\": 3, \\\"shower\\\": 44, \\\"backpack\\\": 11, \\\"wicker\\\": 4, \\\"decorative\\\": 5, \\\"resembling\\\": 1, \\\"ben\\\": 4, \\\"skateboad\\\": 1, \\\"pepsi\\\": 1, \\\"camelflage\\\": 1, \\\"fatigues\\\": 2, \\\"army\\\": 3, \\\"potted\\\": 13, \\\"plants\\\": 20, \\\"planted\\\": 2, \\\"geraniums\\\": 1, \\\"petunias\\\": 1, \\\"used\\\": 5, \\\"pull\\\": 3, \\\"parade\\\": 7, \\\"carry\\\": 3, \\\"buggy\\\": 2, \\\"horeses\\\": 1, \\\"carriages\\\": 10, \\\"rim\\\": 1, \\\"right\\\": 17, \\\"lip\\\": 1, \\\"tube\\\": 1, \\\"kicking\\\": 10, \\\"soccer\\\": 61, \\\"kicks\\\": 1, \\\"past\\\": 23, \\\"goal\\\": 6, \\\"after\\\": 18, \\\"pushing\\\": 2, \\\"hair\\\": 26, \\\"crossing\\\": 25, \\\"serving\\\": 17, \\\"volunteering\\\": 1, \\\"handing\\\": 3, \\\"gloves\\\": 14, \\\"rides\\\": 33, \\\"wetsuit\\\": 1, \\\"surfs\\\": 2, \\\"foaming\\\": 1, \\\"crouching\\\": 2, \\\"waters\\\": 5, \\\"surfers\\\": 7, \\\"enjoy\\\": 3, \\\"sunset\\\": 10, \\\"sandy\\\": 14, \\\"buildings\\\": 35, \\\"antique\\\": 16, \\\"town's\\\": 1, \\\"main\\\": 3, \\\"can\\\": 20, \\\"cauliflower\\\": 1, \\\"includes\\\": 6, \\\"mashed\\\": 2, \\\"potatoes\\\": 12, \\\"platter\\\": 6, \\\"utensils\\\": 2, \\\"daughter\\\": 2, \\\"so\\\": 6, \\\"pet\\\": 5, \\\"family\\\": 20, \\\"petting\\\": 10, \\\"touch\\\": 3, \\\"bottom\\\": 7, \\\"plumbing\\\": 1, \\\"exposed\\\": 2, \\\"wires\\\": 4, \\\"roomw\\\": 1, \\\"ith\\\": 2, \\\"wiring\\\": 1, \\\"tres\\\": 1, \\\"completing\\\": 1, \\\"stairs\\\": 6, \\\"stair\\\": 5, \\\"tied\\\": 14, \\\"rope\\\": 11, \\\"barn\\\": 3, \\\"held\\\": 3, \\\"leash\\\": 11, \\\"league\\\": 8, \\\"players\\\": 47, \\\"uniforms\\\": 6, \\\"youth\\\": 2, \\\"tripods\\\": 1, \\\"hats\\\": 5, \\\"tourists\\\": 6, \\\"portable\\\": 1, \\\"seats\\\": 2, \\\"aircraft\\\": 6, \\\"airshow\\\": 2, \\\"planes\\\": 25, \\\"joining\\\": 1, \\\"jets\\\": 12, \\\"guitar\\\": 16, \\\"grace\\\": 1, \\\"3d\\\": 3, \\\"color\\\": 6, \\\"altered\\\": 4, \\\"viewed\\\": 2, \\\"aims\\\": 1, \\\"motorcyclist\\\": 3, \\\"windy\\\": 2, \\\"self\\\": 2, \\\"portrait\\\": 3, \\\"rear\\\": 7, \\\"rusty\\\": 4, \\\"hook\\\": 8, \\\"latching\\\": 1, \\\"handle\\\": 4, \\\"hooked\\\": 1, \\\"weighed\\\": 1, \\\"scale\\\": 7, \\\"umbrella\\\": 142, \\\"rain\\\": 21, \\\"walkway\\\": 10, \\\"hides\\\": 1, \\\"owner\\\": 4, \\\"barely\\\": 2, \\\"revealing\\\": 1, \\\"buried\\\": 2, \\\"biplane\\\": 2, \\\"creating\\\": 2, \\\"cloud\\\": 4, \\\"dust\\\": 1, \\\"airstrip\\\": 2, \\\"having\\\": 26, \\\"touched\\\": 1, \\\"tarmac\\\": 23, \\\"country\\\": 17, \\\"conversation\\\": 7, \\\"conversing\\\": 1, \\\"gathering\\\": 4, \\\"pose\\\": 16, \\\"advertisement\\\": 9, \\\"hooded\\\": 1, \\\"sweat\\\": 1, \\\"credits\\\": 1, \\\"film\\\": 2, \\\"vase\\\": 71, \\\"half\\\": 30, \\\"writing\\\": 3, \\\"newborn\\\": 1, \\\"blanket\\\": 22, \\\"hoding\\\": 1, \\\"happily\\\": 3, \\\"leather\\\": 15, \\\"outfits\\\": 5, \\\"aged\\\": 6, \\\"harley\\\": 4, \\\"davidson\\\": 4, \\\"maroon\\\": 5, \\\"coat\\\": 10, \\\"brightly\\\": 5, \\\"painted\\\": 26, \\\"dispenser\\\": 4, \\\"stripe\\\": 2, \\\"catching\\\": 13, \\\"foggy\\\": 8, \\\"even\\\": 4, \\\"fog\\\": 3, \\\"easy\\\": 2, \\\"see\\\": 8, \\\"horseback\\\": 5, \\\"riders\\\": 4, \\\"arena\\\": 4, \\\"lesson\\\": 1, \\\"headed\\\": 1, \\\"branch\\\\n\\\": 2, \\\"outdoors\\\": 16, \\\"branch\\\": 15, \\\"gentlemen\\\": 1, \\\"kind\\\": 10, \\\"construction\\\": 10, \\\"log\\\": 14, \\\"cap\\\": 8, \\\"pulls\\\": 7, \\\"paintings\\\": 1, \\\"drawing\\\": 3, \\\"maps\\\": 1, \\\"peace\\\": 3, \\\"running\\\\n\\\": 1, \\\"progress\\\": 7, \\\"run\\\": 13, \\\"hitter\\\": 3, \\\"designed\\\": 5, \\\"form\\\": 1, \\\"shoe\\\": 10, \\\"created\\\": 2, \\\"frosting\\\": 10, \\\"chocolate\\\": 19, \\\"cookie\\\": 7, \\\"shape\\\": 7, \\\"circle\\\": 7, \\\"aiming\\\": 1, \\\"overpass\\\": 2, \\\"direction\\\": 4, \\\"phones\\\": 19, \\\"jersey\\\": 5, \\\"male\\\": 32, \\\"fossil\\\": 1, \\\"sketched\\\": 1, \\\"artistic\\\": 4, \\\"urban\\\": 9, \\\"steep\\\": 5, \\\"peopel\\\": 1, \\\"backpacks\\\": 2, \\\"backs\\\": 6, \\\"ripe\\\": 18, \\\"overripe\\\": 1, \\\"ripening\\\": 1, \\\"spotted\\\": 2, \\\"crust\\\": 8, \\\"egg\\\": 10, \\\"salad\\\": 31, \\\"bread\\\": 13, \\\"tenth\\\": 1, \\\"avenue\\\": 6, \\\"10th\\\": 2, \\\"business\\\": 7, \\\"district\\\": 2, \\\"high\\\": 30, \\\"rise\\\": 1, \\\"10\\\": 4, \\\"currently\\\": 1, \\\"girafee\\\": 2, \\\"standind\\\": 1, \\\"bank\\\": 10, \\\"lake\\\": 30, \\\"bending\\\": 6, \\\"drinking\\\": 25, \\\"signs\\\": 34, \\\"products\\\": 4, \\\"st\\\": 3, \\\"thomas\\\": 1, \\\"contains\\\": 6, \\\"information\\\": 2, \\\"adorable\\\": 4, \\\"learning\\\": 2, \\\"myspace\\\": 2, \\\"written\\\": 4, \\\"graffiti\\\": 17, \\\"comically\\\": 1, \\\"tagged\\\": 4, \\\"social\\\": 1, \\\"media\\\": 2, \\\"vandalized\\\": 1, \\\"b\\\": 2, \\\"orders\\\": 1, \\\"boar\\\": 1, \\\"shake\\\": 1, \\\"amphibious\\\": 1, \\\"gliding\\\": 2, \\\"seaplane\\\": 1, \\\"sort\\\": 5, \\\"body\\\": 44, \\\"hits\\\": 6, \\\"facial\\\": 2, \\\"expression\\\": 2, \\\"match\\\": 17, \\\"relish\\\": 2, \\\"gloved\\\": 2, \\\"condiments\\\": 2, \\\"atop\\\": 16, \\\"doll\\\": 18, \\\"fluffy\\\": 10, \\\"kitten\\\": 10, \\\"duck\\\": 7, \\\"served\\\": 15, \\\"mushrooms\\\": 5, \\\"assortment\\\": 15, \\\"hiking\\\": 3, \\\"guided\\\": 1, \\\"directed\\\": 1, \\\"towers\\\": 2, \\\"abut\\\": 1, \\\"gothic\\\": 2, \\\"cathedral\\\": 4, \\\"daylight\\\": 3, \\\"ornate\\\": 8, \\\"work\\\": 16, \\\"church\\\": 11, \\\"airplanes\\\": 24, \\\"non\\\": 2, \\\"functional\\\": 2, \\\"deserted\\\": 5, \\\"passing\\\": 16, \\\"crosses\\\": 1, \\\"railroad\\\": 15, \\\"pavement\\\": 8, \\\"clear\\\": 21, \\\"packages\\\": 2, \\\"puddle\\\": 4, \\\"reflecting\\\": 4, \\\"equipment\\\": 10, \\\"friends\\\": 8, \\\"apparel\\\": 1, \\\"bar\\\": 13, \\\"stretching\\\": 2, \\\"cluttered\\\": 10, \\\"things\\\": 12, \\\"pouting\\\": 1, \\\"mostly\\\": 6, \\\"frowning\\\": 2, \\\"displaying\\\": 4, \\\"sad\\\": 1, \\\"veggies\\\": 8, \\\"burnt\\\": 3, \\\"slightly\\\": 4, \\\"sniffing\\\": 11, \\\"pumpkin\\\": 2, \\\"pumpkins\\\": 2, \\\"inspects\\\": 2, \\\"hydrant\\\": 98, \\\"paint\\\": 6, \\\"spray\\\": 4, \\\"sleeping\\\": 30, \\\"enjoying\\\": 22, \\\"diner\\\": 1, \\\"pants\\\": 10, \\\"canned\\\": 2, \\\"medium\\\": 1, \\\"sized\\\": 9, \\\"trash\\\": 15, \\\"pedestal\\\": 7, \\\"dressing\\\": 3, \\\"veggie\\\": 2, \\\"cafeteria\\\": 1, \\\"vegetable\\\": 5, \\\"juice\\\": 1, \\\"round\\\": 19, \\\"convex\\\": 1, \\\"finished\\\": 2, \\\"jump\\\": 20, \\\"conducting\\\": 2, \\\"bicycles\\\": 12, \\\"waterhole\\\": 1, \\\"caught\\\": 2, \\\"foamy\\\": 1, \\\"grapes\\\": 2, \\\"typing\\\": 3, \\\"operating\\\": 1, \\\"location\\\": 1, \\\"mirror's\\\": 1, \\\"quaint\\\": 1, \\\"dull\\\": 1, \\\"line\\\": 37, \\\"wide\\\": 12, \\\"onlookers\\\": 1, \\\"straight\\\": 8, \\\"policemen\\\": 1, \\\"lines\\\": 9, \\\"buses\\\": 33, \\\"both\\\": 15, \\\"sides\\\": 6, \\\"drive\\\": 4, \\\"double\\\": 44, \\\"decker\\\": 34, \\\"bathing\\\": 3, \\\"wading\\\": 3, \\\"solitary\\\": 1, \\\"wade\\\": 1, \\\"mugs\\\": 3, \\\"desktop\\\": 16, \\\"cards\\\": 2, \\\"pretends\\\": 2, \\\"dad\\\": 5, \\\"father\\\": 5, \\\"figurines\\\": 1, \\\"photographed\\\": 2, \\\"model\\\": 9, \\\"equipped\\\": 1, \\\"herding\\\": 3, \\\"rustling\\\": 1, \\\"ceramic\\\": 4, \\\"bouquet\\\": 2, \\\"plant\\\": 20, \\\"style\\\": 14, \\\"planter\\\": 2, \\\"carrot\\\": 10, \\\"archeological\\\": 1, \\\"crafted\\\": 1, \\\"implements\\\": 2, \\\"porch\\\": 4, \\\"bamboo\\\": 3, \\\"parts\\\": 2, \\\"passengers\\\": 16, \\\"ana\\\": 1, \\\"tails\\\": 2, \\\"strip\\\": 2, \\\"mini\\\": 5, \\\"vans\\\": 1, \\\"airport\\\": 35, \\\"focuses\\\": 1, \\\"skates\\\": 3, \\\"perform\\\": 1, \\\"bunches\\\": 17, \\\"aeromexico\\\": 2, \\\"fixing\\\": 4, \\\"ascending\\\": 3, \\\"dry\\\": 13, \\\"airliner\\\": 5, \\\"fur\\\": 3, \\\"smart\\\": 11, \\\"stockings\\\": 1, \\\"heeled\\\": 1, \\\"boots\\\": 2, \\\"checks\\\": 2, \\\"size\\\": 4, \\\"kept\\\": 3, \\\"feeder\\\": 4, \\\"chain\\\": 6, \\\"hay\\\": 9, \\\"attempt\\\": 1, \\\"prone\\\": 1, \\\"ftont\\\": 1, \\\"framed\\\": 5, \\\"photos\\\": 14, \\\"ear\\\": 8, \\\"ways\\\": 1, \\\"surrounded\\\": 32, \\\"bmw\\\": 1, \\\"strapped\\\": 6, \\\"trailer\\\": 14, \\\"tire\\\": 5, \\\"curtains\\\": 2, \\\"drapes\\\": 2, \\\"trimmed\\\": 1, \\\"tab\\\": 1, \\\"le\\\": 1, \\\"ingredients\\\": 8, \\\"blender\\\": 10, \\\"breaking\\\": 3, \\\"mixer\\\": 2, \\\"processor\\\": 4, \\\"crack\\\": 1, \\\"eggs\\\": 10, \\\"mixture\\\": 1, \\\"waking\\\": 1, \\\"fork\\\": 21, \\\"booth\\\": 6, \\\"sunrise\\\": 1, \\\"persons\\\": 10, \\\"dawn\\\": 2, \\\"wrapped\\\": 6, \\\"cold\\\": 3, \\\"cosmetics\\\": 1, \\\"arranged\\\": 9, \\\"cherry\\\": 3, \\\"seven\\\": 4, \\\"team\\\": 15, \\\"tons\\\": 1, \\\"goats\\\": 11, \\\"colliding\\\": 1, \\\"catch\\\": 25, \\\"falling\\\": 5, \\\"grab\\\": 3, \\\"poses\\\": 11, \\\"newly\\\": 2, \\\"married\\\": 4, \\\"wedding\\\": 9, \\\"bride\\\": 1, \\\"groom\\\": 2, \\\"newlywed\\\": 1, \\\"flowery\\\": 2, \\\"drawings\\\": 1, \\\"legs\\\": 15, \\\"stretched\\\": 3, \\\"darkened\\\": 3, \\\"bare\\\": 8, \\\"transporting\\\": 3, \\\"inflatable\\\": 2, \\\"pigs\\\": 3, \\\"destination\\\": 1, \\\"transport\\\": 4, \\\"pig\\\": 1, \\\"balloons\\\": 3, \\\"flat\\\": 16, \\\"blown\\\": 1, \\\"extends\\\": 1, \\\"curve\\\": 2, \\\"trail\\\": 6, \\\"lens\\\": 1, \\\"drenched\\\": 1, \\\"distorting\\\": 1, \\\"storrm\\\": 1, \\\"mess\\\": 3, \\\"warped\\\": 1, \\\"flow\\\": 1, \\\"these\\\": 8, \\\"vases\\\": 12, \\\"art\\\": 5, \\\"jars\\\": 2, \\\"dead\\\": 7, \\\"series\\\": 5, \\\"montage\\\": 1, \\\"collage\\\": 3, \\\"skateboarders\\\": 6, \\\"images\\\": 8, \\\"examples\\\": 1, \\\"ring\\\": 1, \\\"scissors\\\": 15, \\\"glides\\\": 3, \\\"outstretched\\\": 2, \\\"accident\\\": 1, \\\"fly\\\": 10, \\\"personal\\\": 6, \\\"pie\\\": 6, \\\"deco\\\": 1, \\\"spiral\\\": 3, \\\"staircase\\\": 1, \\\"stairwell\\\": 1, \\\"curves\\\": 1, \\\"bizarre\\\": 1, \\\"surfboarding\\\": 3, \\\"delta\\\": 2, \\\"pointing\\\": 6, \\\"commercial\\\": 9, \\\"airlines\\\": 3, \\\"had\\\": 6, \\\"navy\\\": 9, \\\"neatly\\\": 10, \\\"nicely\\\": 5, \\\"comforter\\\": 4, \\\"barb\\\": 3, \\\"roller\\\": 8, \\\"coaster\\\": 3, \\\"carnival\\\": 6, \\\"setup\\\": 3, \\\"winding\\\": 1, \\\"circles\\\": 1, \\\"goes\\\": 6, \\\"snowshoeing\\\": 1, \\\"square\\\": 5, \\\"exotic\\\": 3, \\\"cuisine\\\": 2, \\\"positioned\\\": 2, \\\"site\\\": 6, \\\"bottled\\\": 1, \\\"stylized\\\": 1, \\\"colorfully\\\": 3, \\\"pakistan\\\": 2, \\\"decorate\\\": 4, \\\"quiet\\\": 3, \\\"narrow\\\": 14, \\\"cantaloupe\\\": 1, \\\"citrus\\\": 3, \\\"tangerines\\\": 1, \\\"canteloupe\\\": 1, \\\"chinese\\\": 2, \\\"houses\\\": 3, \\\"european\\\": 4, \\\"trains\\\": 10, \\\"chefs\\\": 6, \\\"cook\\\": 4, \\\"utensil\\\": 1, \\\"meter\\\": 37, \\\"maid\\\": 1, \\\"sweeping\\\": 1, \\\"suitcases\\\": 18, \\\"variety\\\": 10, \\\"hush\\\": 2, \\\"puppies\\\": 4, \\\"chopped\\\": 2, \\\"hushpuppies\\\": 1, \\\"was\\\": 15, \\\"snack\\\": 6, \\\"brink\\\": 1, \\\"bubbles\\\": 4, \\\"beneath\\\": 7, \\\"flames\\\": 2, \\\"fired\\\": 1, \\\"hearth\\\": 1, \\\"prepared\\\": 9, \\\"kites\\\": 38, \\\"hotels\\\": 2, \\\"attempting\\\": 5, \\\"volleyed\\\": 1, \\\"hard\\\": 10, \\\"swimming\\\": 8, \\\"trunks\\\": 5, \\\"playin\\\": 1, \\\"diamond\\\": 4, \\\"swings\\\": 9, \\\"major\\\": 4, \\\"feeds\\\": 3, \\\"silhouette\\\": 4, \\\"sail\\\": 11, \\\"boat\\\": 83, \\\"flown\\\": 4, \\\"surfboarded\\\": 1, \\\"para\\\": 3, \\\"parasailing\\\": 1, \\\"climb\\\": 4, \\\"trying\\\": 18, \\\"oven\\\\n\\\": 1, \\\"whether\\\": 1, \\\"done\\\": 3, \\\"not\\\": 16, \\\"opens\\\": 1, \\\"check\\\": 6, \\\"fat\\\": 3, \\\"relaxes\\\": 1, \\\"relaxing\\\": 10, \\\"short\\\": 7, \\\"grown\\\": 4, \\\"dining\\\": 14, \\\"booths\\\": 1, \\\"dine\\\": 1, \\\"bet\\\": 1, \\\"barrier\\\": 1, \\\"apparently\\\": 2, \\\"passes\\\": 8, \\\"drives\\\": 9, \\\"uniform\\\": 29, \\\"villa\\\": 1, \\\"alike\\\": 2, \\\"deck\\\": 5, \\\"ice\\\": 7, \\\"tea\\\": 6, \\\"blt\\\": 1, \\\"sesame\\\": 1, \\\"bacon\\\": 8, \\\"holidays\\\": 1, \\\"fully\\\": 1, \\\"carrier\\\": 4, \\\"amidst\\\": 2, \\\"fedex\\\": 2, \\\"cargo\\\": 10, \\\"n\\\": 1, \\\"attempts\\\": 2, \\\"parachute\\\": 3, \\\"bagel\\\": 2, \\\"if\\\": 7, \\\"donut\\\": 21, \\\"berries\\\": 3, \\\"shirts\\\": 5, \\\"caring\\\": 2, \\\"sheared\\\": 3, \\\"tending\\\": 3, \\\"sticks\\\": 3, \\\"excited\\\": 1, \\\"movie\\\": 1, \\\"controls\\\": 7, \\\"glove\\\": 14, \\\"mitt\\\": 8, \\\"jockey\\\": 1, \\\"leading\\\": 4, \\\"audience\\\": 4, \\\"trainer\\\": 2, \\\"competition\\\": 4, \\\"signalling\\\": 1, \\\"training\\\": 3, \\\"contest\\\": 1, \\\"studying\\\": 1, \\\"laptops\\\": 7, \\\"computers\\\": 8, \\\"laid\\\": 7, \\\"sock\\\": 1, \\\"monkey\\\": 2, \\\"figures\\\": 4, \\\"pinned\\\": 1, \\\"hang\\\": 4, \\\"money\\\": 3, \\\"themes\\\": 1, \\\"bars\\\": 2, \\\"wake\\\": 2, \\\"lifting\\\": 2, \\\"cycles\\\": 2, \\\"dilapidated\\\": 1, \\\"golden\\\": 3, \\\"appearing\\\": 2, \\\"real\\\": 2, \\\"gold\\\": 13, \\\"frame\\\": 7, \\\"grill\\\": 5, \\\"pick\\\": 8, \\\"18\\\": 1, \\\"pitcher's\\\": 1, \\\"mound\\\": 4, \\\"ladder\\\": 6, \\\"searching\\\": 1, \\\"greek\\\": 1, \\\"story\\\": 4, \\\"told\\\": 1, \\\"molded\\\": 1, \\\"enacting\\\": 1, \\\"drama\\\": 1, \\\"paw\\\": 3, \\\"mans\\\": 1, \\\"man's\\\": 2, \\\"eye\\\": 3, \\\"intently\\\": 2, \\\"snowboarder\\\": 13, \\\"poking\\\": 1, \\\"briefly\\\": 1, \\\"ground\\\\n\\\": 1, \\\"socks\\\": 4, \\\"barefoot\\\": 2, \\\"peoples\\\": 1, \\\"cabinets\\\": 30, \\\"tiled\\\": 21, \\\"school\\\": 18, \\\"depicts\\\": 1, \\\"lookng\\\": 1, \\\"businessman\\\": 1, \\\"might\\\": 1, \\\"headboard\\\": 1, \\\"coverings\\\": 1, \\\"floors\\\": 11, \\\"shutters\\\": 2, \\\"lavish\\\": 1, \\\"simple\\\": 2, \\\"rocking\\\": 2, \\\"crib\\\": 1, \\\"chaise\\\": 1, \\\"lounge\\\": 4, \\\"scarfs\\\": 1, \\\"employees\\\": 1, \\\"floral\\\": 6, \\\"sheets\\\": 6, \\\"unmade\\\": 4, \\\"pillows\\\": 18, \\\"linens\\\": 2, \\\"flowered\\\": 2, \\\"pattern\\\": 2, \\\"purple\\\": 31, \\\"stain\\\": 1, \\\"sill\\\": 5, \\\"unoccupied\\\": 1, \\\"sun\\\": 16, \\\"arrow\\\": 2, \\\"tumble\\\": 1, \\\"evergreen\\\": 1, \\\"labeled\\\": 2, \\\"pelican\\\": 5, \\\"harbor\\\": 11, \\\"circular\\\": 7, \\\"plaque\\\": 3, \\\"spanning\\\": 1, \\\"width\\\": 1, \\\"trestle\\\": 1, \\\"private\\\": 2, \\\"ledge\\\": 16, \\\"pipe\\\": 7, \\\"bold\\\": 1, \\\"skater\\\": 4, \\\"unloading\\\": 5, \\\"removing\\\": 2, \\\"volunteers\\\": 1, \\\"delivering\\\": 2, \\\"help\\\": 2, \\\"moving\\\": 16, \\\"flooded\\\": 3, \\\"enter\\\": 1, \\\"realistic\\\": 1, \\\"knitted\\\": 5, \\\"yarn\\\": 2, \\\"illustration\\\": 1, \\\"features\\\": 6, \\\"ten\\\": 5, \\\"magazine\\\": 3, \\\"cabbage\\\": 1, \\\"leeks\\\": 3, \\\"lemons\\\": 7, \\\"cabinet\\\": 19, \\\"candles\\\": 16, \\\"screen\\\": 28, \\\"alley\\\": 6, \\\"horns\\\": 2, \\\"calf\\\": 3, \\\"dirty\\\": 17, \\\"alleyway\\\": 4, \\\"stray\\\": 1, \\\"asphault\\\": 1, \\\"forward\\\": 5, \\\"faces\\\": 6, \\\"housecat\\\": 1, \\\"womans\\\": 1, \\\"stalks\\\": 1, \\\"deformed\\\": 1, \\\"resembles\\\": 1, \\\"humorously\\\": 1, \\\"leans\\\": 9, \\\"cats\\\": 17, \\\"climbing\\\": 3, \\\"pawing\\\": 1, \\\"jacuzzi\\\": 1, \\\"tops\\\": 7, \\\"located\\\": 6, \\\"cluster\\\": 4, \\\"metropolis\\\": 1, \\\"environment\\\": 3, \\\"cyclists\\\": 3, \\\"fastball\\\": 1, \\\"buick\\\": 1, \\\"century\\\": 1, \\\"driven\\\": 1, \\\"halfway\\\": 1, \\\"boating\\\": 1, \\\"calm\\\": 4, \\\"placid\\\": 1, \\\"flanked\\\": 1, \\\"populated\\\": 1, \\\"seabirds\\\": 1, \\\"lakes\\\": 1, \\\"perfect\\\": 2, \\\"harmony\\\": 1, \\\"habitat\\\": 7, \\\"wild\\\": 14, \\\"hidden\\\": 2, \\\"outcrop\\\": 1, \\\"kinds\\\": 9, \\\"cakes\\\": 9, \\\"desserts\\\": 2, \\\"pies\\\": 3, \\\"guests\\\": 3, \\\"new\\\": 7, \\\"plasma\\\": 1, \\\"widescreen\\\": 1, \\\"rests\\\": 5, \\\"rocker\\\": 1, \\\"drawers\\\": 8, \\\"bedspread\\\": 4, \\\"rumpled\\\": 1, \\\"slight\\\": 3, \\\"disarray\\\": 1, \\\"welkin\\\": 1, \\\"individuals\\\": 3, \\\"uncovered\\\": 1, \\\"squat\\\": 2, \\\"cellphones\\\": 2, \\\"use\\\": 7, \\\"smartphones\\\": 1, \\\"brand\\\": 2, \\\"step\\\": 3, \\\"scoops\\\": 1, \\\"twigs\\\": 1, \\\"disorganized\\\": 3, \\\"bookshelf\\\": 2, \\\"detergent\\\": 1, \\\"sipping\\\": 1, \\\"hanger\\\": 2, \\\"overhead\\\": 9, \\\"fill\\\": 2, \\\"hangar\\\": 2, \\\"suspended\\\": 4, \\\"spacious\\\": 2, \\\"length\\\": 2, \\\"combing\\\": 1, \\\"bites\\\": 4, \\\"icing\\\": 9, \\\"sprinkles\\\": 6, \\\"bow\\\": 6, \\\"closed\\\": 7, \\\"kittens\\\": 2, \\\"sleep\\\": 2, \\\"dancing\\\": 4, \\\"tight\\\": 2, \\\"dance\\\": 2, \\\"professional\\\": 9, \\\"skillfully\\\": 1, \\\"spinach\\\": 7, \\\"ham\\\": 2, \\\"trey\\\": 2, \\\"eated\\\": 1, \\\"locking\\\": 1, \\\"cyclist\\\": 1, \\\"bowls\\\": 22, \\\"dishes\\\": 11, \\\"pots\\\": 5, \\\"wings\\\": 5, \\\"freshly\\\": 2, \\\"pasta\\\": 16, \\\"await\\\": 2, \\\"dig\\\": 2, \\\"freeze\\\": 1, \\\"puppy\\\": 11, \\\"retrieve\\\": 2, \\\"classroom\\\": 5, \\\"class\\\": 3, \\\"teacher\\\": 2, \\\"chalkboard\\\": 1, \\\"students\\\": 3, \\\"shade\\\": 6, \\\"snoozing\\\": 1, \\\"relax\\\": 1, \\\"benches\\\": 9, \\\"shops\\\": 4, \\\"retail\\\": 1, \\\"pedestrians\\\": 5, \\\"paris\\\": 1, \\\"afar\\\": 1, \\\"parrot\\\": 9, \\\"fixture\\\": 2, \\\"octopus\\\": 3, \\\"beard\\\": 4, \\\"loading\\\": 10, \\\"blooming\\\": 3, \\\"laughing\\\": 4, \\\"sconce\\\": 1, \\\"glazed\\\": 5, \\\"iced\\\": 1, \\\"rugs\\\": 2, \\\"matching\\\": 3, \\\"beige\\\": 3, \\\"ascent\\\": 1, \\\"brass\\\": 1, \\\"fixtures\\\": 4, \\\"angels\\\": 2, \\\"handrail\\\": 1, \\\"adjacent\\\": 2, \\\"motion\\\": 5, \\\"treed\\\": 2, \\\"helping\\\": 4, \\\"goat\\\": 4, \\\"birth\\\": 3, \\\"helps\\\": 3, \\\"sheeps\\\": 1, \\\"gave\\\": 1, \\\"bloody\\\": 1, \\\"night\\\": 25, \\\"difficult\\\": 1, \\\"stunt\\\": 8, \\\"struggling\\\": 1, \\\"remain\\\": 1, \\\"balanced\\\": 3, \\\"plains\\\": 1, \\\"castle\\\": 2, \\\"skirt\\\": 7, \\\"kilt\\\": 3, \\\"dress\\\": 26, \\\"inspect\\\": 1, \\\"eclairs\\\": 1, \\\"elderly\\\": 7, \\\"scottish\\\": 1, \\\"then\\\": 2, \\\"share\\\": 2, \\\"everyone\\\": 1, \\\"windsurf\\\": 1, \\\"performs\\\": 5, \\\"turning\\\": 5, \\\"flamingo\\\": 4, \\\"hear\\\": 1, \\\"scrunched\\\": 1, \\\"feathers\\\": 3, \\\"distorted\\\": 1, \\\"scratching\\\": 3, \\\"trio\\\": 3, \\\"members\\\": 3, \\\"soldiers\\\": 9, \\\"seem\\\": 2, \\\"interactive\\\": 4, \\\"gaming\\\": 10, \\\"unit\\\": 3, \\\"pandas\\\": 3, \\\"panda\\\": 2, \\\"prizes\\\": 1, \\\"won\\\": 1, \\\"figurine's\\\": 1, \\\"cartoon\\\": 3, \\\"sculptures\\\": 3, \\\"urn\\\": 1, \\\"storefront\\\": 1, \\\"coin\\\": 2, \\\"shapes\\\": 1, \\\"cheesy\\\": 1, \\\"apart\\\": 3, \\\"selecting\\\": 1, \\\"bundle\\\": 3, \\\"crate\\\": 6, \\\"split\\\": 6, \\\"bushel\\\": 1, \\\"tar\\\": 1, \\\"mat\\\": 1, \\\"maxwell\\\": 2, \\\"holiday\\\": 1, \\\"grade\\\": 1, \\\"allegiant\\\": 1, \\\"name\\\": 3, \\\"bought\\\": 1, \\\"frozen\\\": 3, \\\"ones\\\": 4, \\\"creamy\\\": 1, \\\"rigatoni\\\": 1, \\\"train's\\\": 1, \\\"residence\\\": 5, \\\"traditionally\\\": 1, \\\"flips\\\": 2, \\\"flipped\\\": 2, \\\"upside\\\": 8, \\\"squatting\\\": 1, \\\"paved\\\": 6, \\\"spokes\\\": 1, \\\"unicycle\\\": 3, \\\"rest\\\": 8, \\\"farm\\\": 10, \\\"lay\\\": 4, \\\"most\\\": 1, \\\"spread\\\": 6, \\\"ski's\\\": 4, \\\"heavy\\\": 1, \\\"sled\\\": 1, \\\"totally\\\": 2, \\\"pelicans\\\": 3, \\\"squid\\\": 1, \\\"octopuses\\\": 1, \\\"buy\\\": 2, \\\"picked\\\": 1, \\\"herbs\\\": 3, \\\"burying\\\": 1, \\\"yorkie\\\": 1, \\\"plays\\\": 15, \\\"dell\\\": 5, \\\"basic\\\": 1, \\\"speakers\\\": 3, \\\"bows\\\": 2, \\\"plush\\\": 4, \\\"less\\\": 1, \\\"australian\\\": 2, \\\"thai\\\": 3, \\\"collaboration\\\": 1, \\\"foods\\\": 5, \\\"pews\\\": 2, \\\"hardwood\\\": 7, \\\"flooring\\\": 9, \\\"fills\\\": 1, \\\"morning\\\": 1, \\\"dishwasher\\\": 2, \\\"splash\\\": 2, \\\"sunlight\\\": 2, \\\"cupboards\\\": 5, \\\"rowboats\\\": 2, \\\"canyon\\\": 1, \\\"range\\\": 3, \\\"kayakers\\\": 1, \\\"canoes\\\": 1, \\\"distant\\\": 1, \\\"clutter\\\": 4, \\\"poster\\\": 4, \\\"messy\\\": 12, \\\"plenty\\\": 2, \\\"desks\\\": 1, \\\"yet\\\": 2, \\\"could\\\": 1, \\\"terrier\\\": 1, \\\"stnading\\\": 1, \\\"goose\\\": 2, \\\"package\\\": 1, \\\"am\\\": 1, \\\"unable\\\": 1, \\\"produce\\\": 5, \\\"overflows\\\": 1, \\\"woven\\\": 1, \\\"garlic\\\": 2, \\\"tarp\\\": 3, \\\"bagged\\\": 1, \\\"mark\\\": 3, \\\"signal\\\": 4, \\\"aerial\\\": 5, \\\"incoming\\\": 1, \\\"departing\\\": 2, \\\"engaged\\\": 3, \\\"activities\\\": 2, \\\"baker\\\": 2, \\\"squeezing\\\": 1, \\\"piping\\\": 1, \\\"decorating\\\": 3, \\\"preparation\\\": 2, \\\"identical\\\": 5, \\\"force\\\": 3, \\\"carpeted\\\": 2, \\\"nursery\\\": 1, \\\"everywhere\\\": 3, \\\"frisbees\\\": 6, \\\"disk\\\": 2, \\\"apparatus\\\": 1, \\\"device\\\": 6, \\\"girl's\\\": 6, \\\"saucers\\\": 1, \\\"frosted\\\": 2, \\\"stickers\\\": 2, \\\"magnets\\\": 3, \\\"freezer\\\": 7, \\\"numerous\\\": 4, \\\"sayings\\\": 1, \\\"mother\\\": 12, \\\"larger\\\": 2, \\\"vehicles\\\": 8, \\\"silhouettes\\\": 1, \\\"power\\\": 7, \\\"notes\\\": 6, \\\"boiled\\\": 2, \\\"avocado\\\": 6, \\\"liquid\\\": 3, \\\"cubes\\\": 1, \\\"van\\\": 9, \\\"turned\\\": 4, \\\"wagon\\\": 6, \\\"sets\\\": 6, \\\"barrel\\\": 1, \\\"seagull\\\": 6, \\\"ship\\\": 12, \\\"pass\\\": 3, \\\"rotten\\\": 1, \\\"pylon\\\": 1, \\\"tractor\\\": 5, \\\"farmer\\\": 3, \\\"plow\\\": 2, \\\"dashboard\\\": 3, \\\"dash\\\": 2, \\\"shield\\\": 1, \\\"climbs\\\": 1, \\\"better\\\": 1, \\\"shoulder\\\": 2, \\\"batting\\\": 6, \\\"batter's\\\": 1, \\\"bent\\\": 6, \\\"patio\\\": 5, \\\"much\\\": 1, \\\"plantain\\\": 1, \\\"looms\\\": 1, \\\"residential\\\": 9, \\\"homemade\\\": 4, \\\"played\\\": 3, \\\"ballfield\\\": 1, \\\"springtime\\\": 1, \\\"overlooks\\\": 2, \\\"groomed\\\": 2, \\\"frisbe\\\": 2, \\\"frizbee\\\": 2, \\\"exhibit\\\": 2, \\\"sinks\\\": 22, \\\"mirrors\\\": 7, \\\"stained\\\": 3, \\\"themed\\\": 2, \\\"escentrically\\\": 1, \\\"guides\\\": 1, \\\"toad\\\": 1, \\\"frog\\\": 3, \\\"costumed\\\": 2, \\\"shotgun\\\": 1, \\\"tax\\\": 1, \\\"protest\\\": 3, \\\"we\\\": 4, \\\"courts\\\": 3, \\\"seperate\\\": 2, \\\"enclose\\\": 1, \\\"jaguar\\\": 1, \\\"fences\\\": 2, \\\"separated\\\": 2, \\\"crowed\\\": 1, \\\"entering\\\": 3, \\\"leaving\\\": 7, \\\"king's\\\": 3, \\\"transit\\\": 3, \\\"somebody's\\\": 1, \\\"kittien\\\": 1, \\\"sneaker\\\": 2, \\\"rainbow\\\": 7, \\\"dutch\\\": 1, \\\"farmer's\\\": 1, \\\"reckless\\\": 1, \\\"robe\\\": 1, \\\"monk\\\": 2, \\\"robes\\\": 1, \\\"outfit\\\": 3, \\\"bulding\\\": 3, \\\"controllers\\\": 14, \\\"tour\\\": 5, \\\"rvs\\\": 1, \\\"intricate\\\": 1, \\\"millennium\\\": 1, \\\"sponsor\\\": 1, \\\"fishing\\\": 4, \\\"docked\\\": 6, \\\"canal\\\": 2, \\\"thousands\\\": 2, \\\"piercings\\\": 1, \\\"polka\\\": 1, \\\"dot\\\": 2, \\\"wig\\\": 3, \\\"evil\\\": 1, \\\"crazy\\\": 1, \\\"clown\\\": 1, \\\"rotted\\\": 2, \\\"flesh\\\": 1, \\\"motorbike\\\": 5, \\\"seriously\\\": 2, \\\"savanna\\\": 1, \\\"flower\\\": 17, \\\"happen\\\": 1, \\\"nokia\\\": 1, \\\"trucks\\\": 14, \\\"prepares\\\": 8, \\\"advertising\\\": 1, \\\"backwards\\\": 1, \\\"wrong\\\": 1, \\\"slides\\\": 3, \\\"hutch\\\": 2, \\\"multicolored\\\": 4, \\\"china\\\": 4, \\\"garbage\\\": 3, \\\"metropolitan\\\": 1, \\\"rode\\\": 1, \\\"dump\\\": 4, \\\"rainy\\\": 15, \\\"bin\\\": 4, \\\"presents\\\": 4, \\\"santa\\\": 4, \\\"turn\\\": 3, \\\"females\\\": 2, \\\"harness\\\": 1, \\\"cowboy\\\": 1, \\\"messing\\\": 3, \\\"tying\\\": 1, \\\"ribbon\\\": 3, \\\"third\\\": 4, \\\"shoot\\\": 1, \\\"oblong\\\": 2, \\\"smokes\\\": 1, \\\"melted\\\": 2, \\\"shines\\\": 1, \\\"dimly\\\": 4, \\\"london\\\": 1, \\\"doubledecker\\\": 2, \\\"clocktower\\\": 1, \\\"illuminated\\\": 3, \\\"meters\\\": 5, \\\"sown\\\": 1, \\\"stick\\\": 9, \\\"billboard\\\": 1, \\\"proposing\\\": 1, \\\"asking\\\": 1, 