"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 10007, \"word_counts\": \"{\\\"<start>\\\": 10007, \\\"a\\\": 16740, \\\"school\\\": 8, \\\"bus\\\": 243, \\\"filled\\\": 100, \\\"with\\\": 2540, \\\"children\\\": 63, \\\"sitting\\\": 893, \\\"next\\\": 670, \\\"to\\\": 1179, \\\"each\\\": 110, \\\"other\\\": 181, \\\"<end>\\\": 10007, \\\"on\\\": 3521, \\\"mostly\\\": 5, \\\"one\\\": 130, \\\"looking\\\": 207, \\\"towards\\\": 31, \\\"the\\\": 3434, \\\"rear\\\": 2, \\\"standing\\\": 735, \\\"several\\\": 168, \\\"students\\\": 1, \\\"in\\\": 3178, \\\"rows\\\": 5, \\\"of\\\": 3477, \\\"seats\\\": 4, \\\"most\\\": 1, \\\"kids\\\": 45, \\\"are\\\": 695, \\\"down\\\": 426, \\\"while\\\": 266, \\\"riding\\\": 292, \\\"but\\\": 11, \\\"child\\\": 125, \\\"wearing\\\": 169, \\\"striped\\\": 20, \\\"shirt\\\": 78, \\\"is\\\": 1682, \\\"group\\\": 398, \\\"young\\\": 300, \\\"intereacting\\\": 1, \\\"ride\\\": 18, \\\"single\\\": 12, \\\"zebra\\\": 77, \\\"alone\\\": 22, \\\"field\\\": 359, \\\"beautiful\\\": 28, \\\"middle\\\": 73, \\\"an\\\": 843, \\\"image\\\": 53, \\\"herding\\\": 4, \\\"and\\\": 2289, \\\"grazing\\\": 53, \\\"pasture\\\": 19, \\\"dry\\\": 20, \\\"grassland\\\": 2, \\\"grass\\\": 200, \\\"near\\\": 343, \\\"mud\\\": 1, \\\"man\\\": 1244, \\\"wet\\\": 23, \\\"suit\\\": 57, \\\"surfboard\\\": 90, \\\"wave\\\": 93, \\\"ocean\\\": 90, \\\"wetsuit\\\": 4, \\\"surfs\\\": 3, \\\"churning\\\": 1, \\\"black\\\": 324, \\\"hood\\\": 6, \\\"surf\\\": 39, \\\"board\\\": 120, \\\"surfing\\\": 39, \\\"very\\\": 114, \\\"rough\\\": 2, \\\"waters\\\": 5, \\\"there\\\": 238, \\\"many\\\": 114, \\\"people\\\": 753, \\\"inside\\\": 102, \\\"canoe\\\": 5, \\\"long\\\": 83, \\\"boat\\\": 92, \\\"prepare\\\": 4, \\\"row\\\": 31, \\\"top\\\": 368, \\\"bunch\\\": 111, \\\"men\\\": 169, \\\"rowing\\\": 1, \\\"as\\\": 138, \\\"another\\\": 92, \\\"beats\\\": 1, \\\"drum\\\": 2, \\\"passenger\\\": 48, \\\"plane\\\": 103, \\\"flying\\\": 175, \\\"through\\\": 132, \\\"sky\\\": 135, \\\"airplane\\\": 94, \\\"its\\\": 89, \\\"landing\\\": 13, \\\"gear\\\": 20, \\\"out\\\": 190, \\\"interjet\\\": 1, \\\"commercial\\\": 12, \\\"air\\\": 103, \\\"jet\\\": 51, \\\"airliner\\\": 11, \\\"flight\\\": 6, \\\"extended\\\": 3, \\\"flaps\\\": 1, \\\"preparing\\\": 42, \\\"land\\\": 15, \\\"at\\\": 736, \\\"airport\\\": 56, \\\"this\\\": 123, \\\"playing\\\": 212, \\\"pro\\\": 1, \\\"sport\\\": 2, \\\"about\\\": 46, \\\"run\\\": 23, \\\"first\\\": 6, \\\"base\\\": 28, \\\"after\\\": 16, \\\"just\\\": 22, \\\"swinging\\\": 45, \\\"bat\\\": 84, \\\"baseball\\\": 301, \\\"player\\\": 146, \\\"gray\\\": 38, \\\"hitting\\\": 21, \\\"ball\\\": 161, \\\"during\\\": 62, \\\"game\\\": 153, \\\"batter\\\": 27, \\\"catcher\\\": 22, \\\"still\\\": 14, \\\"hunkered\\\": 1, \\\"doen\\\": 1, \\\"white\\\": 617, \\\"orange\\\": 64, \\\"cat\\\": 297, \\\"laying\\\": 141, \\\"table\\\": 457, \\\"blue\\\": 237, \\\"motorcycle\\\": 131, \\\"comfortably\\\": 5, \\\"across\\\": 71, \\\"stationary\\\": 5, \\\"squinting\\\": 1, \\\"ground\\\": 64, \\\"sits\\\": 172, \\\"seat\\\": 33, \\\"few\\\": 34, \\\"signs\\\": 67, \\\"sit\\\": 53, \\\"street\\\": 578, \\\"pole\\\": 64, \\\"three\\\": 182, \\\"hanging\\\": 64, \\\"from\\\": 163, \\\"side\\\": 227, \\\"it\\\": 425, \\\"foreign\\\": 7, \\\"displaying\\\": 6, \\\"where\\\": 14, \\\"go\\\": 16, \\\"tree\\\": 102, \\\"written\\\": 7, \\\"israeli\\\": 1, \\\"depicts\\\": 2, \\\"location\\\": 4, \\\"beach\\\": 238, \\\"posted\\\": 4, \\\"metal\\\": 44, \\\"pharmacy\\\": 1, \\\"father\\\": 7, \\\"daughter\\\": 5, \\\"blowing\\\": 4, \\\"birthday\\\": 24, \\\"candles\\\": 20, \\\"assisting\\\": 1, \\\"girl\\\": 185, \\\"her\\\": 153, \\\"cake\\\": 133, \\\"little\\\": 152, \\\"blow\\\": 2, \\\"wooden\\\": 164, \\\"park\\\": 109, \\\"bench\\\": 174, \\\"slab\\\": 3, \\\"concrete\\\": 18, \\\"center\\\": 17, \\\"grassy\\\": 77, \\\"area\\\": 145, \\\"set\\\": 54, \\\"into\\\": 91, \\\"cement\\\": 14, \\\"bear\\\": 109, \\\"by\\\": 315, \\\"some\\\": 389, \\\"stands\\\": 91, \\\"looks\\\": 61, \\\"camera\\\": 64, \\\"outdoors\\\": 12, \\\"path\\\": 27, \\\"walking\\\": 277, \\\"along\\\": 76, \\\"daytime\\\": 4, \\\"large\\\": 428, \\\"brown\\\": 142, \\\"covered\\\": 107, \\\"elephant\\\": 90, \\\"baby\\\": 101, \\\"dirt\\\": 74, \\\"larger\\\": 2, \\\"mother\\\": 20, \\\"eating\\\": 144, \\\"straw\\\": 9, \\\"beside\\\": 62, \\\"two\\\": 738, \\\"elephants\\\": 50, \\\"eat\\\": 22, \\\"hay\\\": 21, \\\"together\\\": 110, \\\"eats\\\": 12, \\\"lab\\\": 4, \\\"coat\\\": 13, \\\"cow\\\": 59, \\\"coats\\\": 6, \\\"leading\\\": 8, \\\"cows\\\": 89, \\\"lead\\\": 9, \\\"cattle\\\": 19, \\\"ropes\\\": 2, \\\"pen\\\": 15, \\\"pulling\\\": 35, \\\"woman\\\": 541, \\\"cellphones\\\": 1, \\\"gazing\\\": 2, \\\"speaking\\\": 2, \\\"cell\\\": 83, \\\"phones\\\": 5, \\\"both\\\": 9, \\\"their\\\": 145, \\\"respective\\\": 1, \\\"close\\\": 119, \\\"up\\\": 335, \\\"talking\\\": 66, \\\"holding\\\": 477, \\\"phone\\\": 161, \\\"his\\\": 323, \\\"ear\\\": 12, \\\"pink\\\": 61, \\\"skiing\\\": 61, \\\"snow\\\": 166, \\\"hill\\\": 68, \\\"steep\\\": 8, \\\"snowy\\\": 57, \\\"slope\\\": 60, \\\"skis\\\": 82, \\\"skiers\\\": 31, \\\"coming\\\": 23, \\\"mountain\\\": 50, \\\"ski\\\": 53, \\\"hillside\\\": 19, \\\"dotted\\\": 3, \\\"pine\\\": 7, \\\"trees\\\": 124, \\\"stuffed\\\": 68, \\\"animal\\\": 44, \\\"dog\\\": 325, \\\"witches\\\": 1, \\\"hat\\\": 74, \\\"wolf\\\": 6, \\\"doll\\\": 16, \\\"sticking\\\": 17, \\\"tongue\\\": 6, \\\"wizards\\\": 1, \\\"it's\\\": 34, \\\"head\\\": 51, \\\"plush\\\": 3, \\\"toy\\\": 39, \\\"husky\\\": 1, \\\"pointy\\\": 1, \\\"wizard\\\": 1, \\\"bathroom\\\": 285, \\\"sink\\\": 152, \\\"mirror\\\": 89, \\\"tiled\\\": 13, \\\"floor\\\": 91, \\\"door\\\": 47, \\\"open\\\": 127, \\\"view\\\": 99, \\\"tiny\\\": 10, \\\"attached\\\": 23, \\\"hotel\\\": 16, \\\"room\\\": 309, \\\"walls\\\": 22, \\\"cabinet\\\": 22, \\\"glass\\\": 81, \\\"above\\\": 63, \\\"small\\\": 367, \\\"toilet\\\": 198, \\\"women\\\": 88, \\\"living\\\": 121, \\\"chair\\\": 110, \\\"outside\\\": 148, \\\"night\\\": 47, \\\"couple\\\": 189, \\\"umbrellas\\\": 72, \\\"ladies\\\": 3, \\\"easy\\\": 1, \\\"sidewalk\\\": 97, \\\"engine\\\": 19, \\\"suspended\\\": 3, \\\"over\\\": 160, \\\"country\\\": 19, \\\"window\\\": 128, \\\"shoreline\\\": 3, \\\"green\\\": 210, \\\"aerial\\\": 5, \\\"photo\\\": 104, \\\"shows\\\": 23, \\\"landscape\\\": 5, \\\"flat\\\": 15, \\\"rural\\\": 6, \\\"water\\\": 324, \\\"building\\\": 243, \\\"capitol\\\": 3, \\\"background\\\": 113, \\\"washington\\\": 2, \\\"d\\\": 3, \\\"c\\\": 2, \\\"framed\\\": 3, \\\"buildings\\\": 64, \\\"domed\\\": 2, \\\"end\\\": 13, \\\"lined\\\": 35, \\\"capital\\\": 1, \\\"far\\\": 6, \\\"away\\\": 14, \\\"picture\\\": 170, \\\"stop\\\": 107, \\\"sign\\\": 229, \\\"road\\\": 169, \\\"sun\\\": 33, \\\"setting\\\": 31, \\\"traffic\\\": 100, \\\"lit\\\": 23, \\\"dusk\\\": 5, \\\"or\\\": 20, \\\"dawn\\\": 3, \\\"town\\\": 24, \\\"red\\\": 263, \\\"low\\\": 18, \\\"person\\\": 374, \\\"waves\\\": 24, \\\"surfboards\\\": 38, \\\"bed\\\": 192, \\\"pillow\\\": 8, \\\"foreground\\\": 5, \\\"tv\\\": 30, \\\"blurry\\\": 8, \\\"photograph\\\": 32, \\\"someone\\\": 38, \\\"took\\\": 1, \\\"tan\\\": 14, \\\"spread\\\": 8, \\\"television\\\": 41, \\\"comforter\\\": 4, \\\"teaching\\\": 2, \\\"skies\\\": 5, \\\"learning\\\": 4, \\\"how\\\": 9, \\\"adult\\\": 19, \\\"watches\\\": 20, \\\"utility\\\": 6, \\\"truck\\\": 158, \\\"graffiti\\\": 15, \\\"cargo\\\": 8, \\\"parked\\\": 261, \\\"walk\\\": 44, \\\"trucked\\\": 2, \\\"driver\\\": 3, \\\"that\\\": 499, \\\"has\\\": 263, \\\"faucet\\\": 6, \\\"electronics\\\": 5, \\\"shown\\\": 38, \\\"toothbrush\\\": 15, \\\"soap\\\": 1, \\\"things\\\": 10, \\\"tossing\\\": 2, \\\"frisbee\\\": 124, \\\"throwing\\\": 38, \\\"throws\\\": 11, \\\"boy\\\": 222, \\\"desert\\\": 7, \\\"lets\\\": 2, \\\"fly\\\": 15, \\\"colorful\\\": 61, \\\"posing\\\": 48, \\\"for\\\": 192, \\\"lollipop\\\": 2, \\\"guy\\\": 25, \\\"front\\\": 324, \\\"bag\\\": 28, \\\"shoulder\\\": 5, \\\"sucker\\\": 1, \\\"lolly\\\": 1, \\\"pop\\\": 3, \\\"hand\\\": 89, \\\"strap\\\": 2, \\\"parking\\\": 85, \\\"meter\\\": 21, \\\"meters\\\": 15, \\\"same\\\": 9, \\\"post\\\": 18, \\\"displayed\\\": 26, \\\"dark\\\": 30, \\\"evening\\\": 2, \\\"median\\\": 2, \\\"container\\\": 12, \\\"different\\\": 91, \\\"types\\\": 19, \\\"fruit\\\": 47, \\\"trash\\\": 12, \\\"can\\\": 27, \\\"lots\\\": 45, \\\"fruits\\\": 25, \\\"vegetables\\\": 73, \\\"oranges\\\": 10, \\\"bananas\\\": 81, \\\"squash\\\": 5, \\\"garbage\\\": 5, \\\"full\\\": 53, \\\"rotten\\\": 4, \\\"bin\\\": 4, \\\"expired\\\": 1, \\\"cellphone\\\": 21, \\\"lady\\\": 41, \\\"leather\\\": 9, \\\"going\\\": 57, \\\"light\\\": 123, \\\"zebras\\\": 57, \\\"horses\\\": 69, \\\"number\\\": 30, \\\"animals\\\": 45, \\\"holds\\\": 53, \\\"remote\\\": 29, \\\"aims\\\": 1, \\\"using\\\": 36, \\\"control\\\": 13, \\\"operate\\\": 1, \\\"attempting\\\": 10, \\\"use\\\": 7, \\\"presses\\\": 1, \\\"device\\\": 5, \\\"outstretched\\\": 3, \\\"toe\\\": 1, \\\"giraffe\\\": 166, \\\"being\\\": 59, \\\"fed\\\": 6, \\\"reading\\\": 31, \\\"giraffes\\\": 80, \\\"zoo\\\": 33, \\\"fence\\\": 97, \\\"food\\\": 283, \\\"persons\\\": 12, \\\"reaching\\\": 14, \\\"take\\\": 21, \\\"treats\\\": 5, \\\"visitors\\\": 1, \\\"hands\\\": 26, \\\"purple\\\": 29, \\\"city\\\": 191, \\\"yellow\\\": 132, \\\"grey\\\": 26, \\\"t\\\": 5, \\\"smiling\\\": 47, \\\"male\\\": 39, \\\"topped\\\": 51, \\\"plates\\\": 43, \\\"lot\\\": 88, \\\"them\\\": 56, \\\"assorted\\\": 11, \\\"meal\\\": 35, \\\"separate\\\": 2, \\\"containing\\\": 15, \\\"variety\\\": 13, \\\"dishes\\\": 19, \\\"restroom\\\": 14, \\\"windows\\\": 16, \\\"privacy\\\": 1, \\\"scene\\\": 30, \\\"focus\\\": 2, \\\"bare\\\": 7, \\\"bath\\\": 22, \\\"tolit\\\": 1, \\\"only\\\": 6, \\\"various\\\": 59, \\\"all\\\": 41, \\\"grouping\\\": 1, \\\"multiple\\\": 15, \\\"names\\\": 1, \\\"plate\\\": 286, \\\"donut\\\": 17, \\\"holes\\\": 1, \\\"soft\\\": 1, \\\"boiled\\\": 1, \\\"eggs\\\": 17, \\\"petite\\\": 1, \\\"foods\\\": 18, \\\"served\\\": 19, \\\"assortment\\\": 14, \\\"donuts\\\": 34, \\\"dessert\\\": 14, \\\"consists\\\": 3, \\\"custard\\\": 1, \\\"cream\\\": 12, \\\"cooked\\\": 11, \\\"egg\\\": 5, \\\"fried\\\": 7, \\\"doughnuts\\\": 22, \\\"crouching\\\": 2, \\\"kneeling\\\": 9, \\\"squated\\\": 1, \\\"box\\\": 35, \\\"crouched\\\": 4, \\\"squatting\\\": 6, \\\"combos\\\": 1, \\\"smart\\\": 8, \\\"books\\\": 22, \\\"package\\\": 4, \\\"snack\\\": 5, \\\"book\\\": 53, \\\"opened\\\": 6, \\\"chips\\\": 5, \\\"telephone\\\": 14, \\\"among\\\": 11, \\\"pile\\\": 25, \\\"bags\\\": 12, \\\"resting\\\": 21, \\\"atop\\\": 13, \\\"marks\\\": 1, \\\"tidy\\\": 5, \\\"spot\\\": 6, \\\"overflowing\\\": 1, \\\"carelessly\\\": 1, \\\"strewn\\\": 2, \\\"papers\\\": 11, \\\"unwanted\\\": 1, \\\"leavings\\\": 1, \\\"covering\\\": 6, \\\"barely\\\": 2, \\\"visible\\\": 3, \\\"tables\\\": 24, \\\"high\\\": 31, \\\"trays\\\": 7, \\\"varying\\\": 2, \\\"sizes\\\": 5, \\\"feed\\\": 3, \\\"boxes\\\": 20, \\\"follow\\\": 1, \\\"rocks\\\": 24, \\\"leaves\\\": 19, \\\"roost\\\": 1, \\\"rock\\\": 21, \\\"hoody\\\": 1, \\\"hoodie\\\": 3, \\\"hooded\\\": 1, \\\"sweatshirt\\\": 1, \\\"talks\\\": 7, \\\"baseman\\\": 8, \\\"teammate\\\": 1, \\\"vintage\\\": 20, \\\"which\\\": 16, \\\"resplendent\\\": 1, \\\"billboards\\\": 3, \\\"local\\\": 2, \\\"supporting\\\": 1, \\\"businesses\\\": 2, \\\"classic\\\": 4, \\\"professional\\\": 18, \\\"who\\\": 52, \\\"thrown\\\": 4, \\\"partly\\\": 2, \\\"submerged\\\": 1, \\\"body\\\": 49, \\\"marshy\\\": 2, \\\"idle\\\": 1, \\\"shore\\\": 25, \\\"fishing\\\": 3, \\\"shallow\\\": 4, \\\"river\\\": 42, \\\"bot\\\": 1, \\\"clouds\\\": 9, \\\"reflecting\\\": 6, \\\"miniature\\\": 7, \\\"train\\\": 288, \\\"worked\\\": 2, \\\"railroad\\\": 10, \\\"workshop\\\": 1, \\\"model\\\": 10, \\\"railway\\\": 7, \\\"tools\\\": 9, \\\"nearby\\\": 17, \\\"tracks\\\": 75, \\\"configured\\\": 1, \\\"such\\\": 2, \\\"way\\\": 39, \\\"derailment\\\": 1, \\\"certain\\\": 1, \\\"incomplete\\\": 1, \\\"surrounded\\\": 37, \\\"kid\\\": 41, \\\"puppy\\\": 4, \\\"antique\\\": 13, \\\"store\\\": 35, \\\"display\\\": 48, \\\"stack\\\": 9, \\\"supermarket\\\": 3, \\\"check\\\": 2, \\\"piled\\\": 7, \\\"checkout\\\": 1, \\\"counter\\\": 79, \\\"vest\\\": 6, \\\"hose\\\": 4, \\\"fire\\\": 124, \\\"hydrant\\\": 103, \\\"worker\\\": 3, \\\"hydant\\\": 1, \\\"sweeper\\\": 1, \\\"refilling\\\": 1, \\\"cleaner\\\": 1, \\\"filling\\\": 2, \\\"machine\\\": 14, \\\"doorway\\\": 7, \\\"onto\\\": 30, \\\"teddy\\\": 61, \\\"uses\\\": 12, \\\"retail\\\": 2, \\\"bundle\\\": 2, \\\"awkwardly\\\": 1, \\\"getting\\\": 38, \\\"ready\\\": 42, \\\"below\\\": 17, \\\"almost\\\": 2, \\\"airplanes\\\": 14, \\\"trail\\\": 15, \\\"enclosed\\\": 9, \\\"fastest\\\": 1, \\\"finish\\\": 2, \\\"race\\\": 9, \\\"faced\\\": 4, \\\"sheep\\\": 73, \\\"four\\\": 61, \\\"legs\\\": 12, \\\"faces\\\": 7, \\\"herd\\\": 54, \\\"goats\\\": 5, \\\"turned\\\": 11, \\\"sideways\\\": 4, \\\"fur\\\": 1, \\\"play\\\": 28, \\\"ultimate\\\": 1, \\\"picking\\\": 4, \\\"discs\\\": 2, \\\"disc\\\": 5, \\\"golf\\\": 3, \\\"retrieve\\\": 1, \\\"plastic\\\": 14, \\\"frisbes\\\": 1, \\\"contraption\\\": 1, \\\"scary\\\": 1, \\\"outfits\\\": 3, \\\"huge\\\": 11, \\\"clocks\\\": 16, \\\"clock\\\": 197, \\\"wall\\\": 136, \\\"ancient\\\": 1, \\\"old\\\": 127, \\\"time\\\": 21, \\\"reflection\\\": 11, \\\"tour\\\": 16, \\\"cart\\\": 19, \\\"round\\\": 5, \\\"under\\\": 143, \\\"cloudy\\\": 22, \\\"isolated\\\": 1, \\\"around\\\": 130, \\\"luggage\\\": 61, \\\"others\\\": 12, \\\"waiting\\\": 42, \\\"passengers\\\": 11, \\\"downtown\\\": 8, \\\"chicago\\\": 4, \\\"intersection\\\": 31, \\\"stoplights\\\": 1, \\\"arrow\\\": 2, \\\"pointing\\\": 16, \\\"toward\\\": 15, \\\"corner\\\": 61, \\\"direction\\\": 10, \\\"canadian\\\": 3, \\\"penny\\\": 4, \\\"too\\\": 2, \\\"big\\\": 96, \\\"be\\\": 46, \\\"real\\\": 1, \\\"five\\\": 19, \\\"chocolate\\\": 13, \\\"unfrosted\\\": 1, \\\"ones\\\": 4, \\\"pokadot\\\": 1, \\\"cloth\\\": 6, \\\"pictured\\\": 3, \\\"coin\\\": 2, \\\"scale\\\": 5, \\\"teeny\\\": 1, \\\"icing\\\": 5, \\\"smaller\\\": 12, \\\"then\\\": 2, \\\"refrigerator\\\": 77, \\\"freezer\\\": 5, \\\"kitchen\\\": 200, \\\"fridge\\\": 13, \\\"clean\\\": 22, \\\"home\\\": 40, \\\"cabinets\\\": 33, \\\"break\\\": 3, \\\"empty\\\": 52, \\\"coffee\\\": 46, \\\"maker\\\": 1, \\\"l\\\": 2, \\\"shaped\\\": 12, \\\"microwave\\\": 27, \\\"coffeemaker\\\": 1, \\\"stainless\\\": 15, \\\"steel\\\": 17, \\\"petting\\\": 7, \\\"enclosure\\\": 31, \\\"touching\\\": 10, \\\"face\\\": 42, \\\"vase\\\": 71, \\\"decorated\\\": 27, \\\"design\\\": 5, \\\"depicting\\\": 2, \\\"bird\\\": 118, \\\"decoration\\\": 10, \\\"skier\\\": 34, \\\"day\\\": 66, \\\"moving\\\": 26, \\\"fast\\\": 6, \\\"winter\\\": 6, \\\"competitive\\\": 2, \\\"finishes\\\": 1, \\\"bottom\\\": 13, \\\"surrounding\\\": 7, \\\"flavor\\\": 1, \\\"4\\\": 3, \\\"delectable\\\": 1, \\\"descriptions\\\": 1, \\\"banana\\\": 43, \\\"unripe\\\": 2, \\\"underside\\\": 1, \\\"branch\\\": 19, \\\"tie\\\": 63, \\\"business\\\": 14, \\\"creepy\\\": 3, \\\"smile\\\": 11, \\\"older\\\": 20, \\\"glasses\\\": 39, \\\"tartan\\\": 1, \\\"rails\\\": 5, \\\"bushes\\\": 13, \\\"either\\\": 6, \\\"painted\\\": 20, \\\"cars\\\": 82, \\\"driving\\\": 68, \\\"switching\\\": 1, \\\"track\\\": 43, \\\"beer\\\": 7, \\\"petted\\\": 1, \\\"drinking\\\": 30, \\\"furnished\\\": 2, \\\"lawn\\\": 19, \\\"pair\\\": 38, \\\"articficial\\\": 1, \\\"surfer\\\": 40, \\\"slips\\\": 2, \\\"off\\\": 80, \\\"dressed\\\": 41, \\\"highway\\\": 10, \\\"right\\\": 20, \\\"directional\\\": 5, \\\"lights\\\": 58, \\\"seen\\\": 30, \\\"busy\\\": 34, \\\"kite\\\": 100, \\\"kiteboarding\\\": 4, \\\"sailing\\\": 10, \\\"fun\\\": 8, \\\"equipment\\\": 13, \\\"silver\\\": 33, \\\"edge\\\": 18, \\\"curb\\\": 20, \\\"cutting\\\": 55, \\\"bride\\\": 4, \\\"groom\\\": 4, \\\"wedding\\\": 15, \\\"newly\\\": 3, \\\"married\\\": 5, \\\"cigarette\\\": 3, \\\"ribbon\\\": 2, \\\"rounding\\\": 4, \\\"public\\\": 26, \\\"stores\\\": 6, \\\"trench\\\": 1, \\\"watching\\\": 47, \\\"something\\\": 54, \\\"dinner\\\": 22, \\\"video\\\": 50, \\\"emergency\\\": 1, \\\"safety\\\": 5, \\\"jacket\\\": 32, \\\"sloping\\\": 2, \\\"downhill\\\": 9, \\\"approaching\\\": 5, \\\"cap\\\": 11, \\\"brick\\\": 53, \\\"security\\\": 3, \\\"guard\\\": 5, \\\"neon\\\": 3, \\\"car\\\": 114, \\\"showing\\\": 35, \\\"arrows\\\": 1, \\\"errors\\\": 1, \\\"downwards\\\": 2, \\\"shrimp\\\": 6, \\\"broccoli\\\": 76, \\\"lemon\\\": 3, \\\"fork\\\": 18, \\\"salad\\\": 19, \\\"surfers\\\": 12, \\\"tall\\\": 78, \\\"drives\\\": 14, \\\"carriage\\\": 28, \\\"derby\\\": 1, \\\"horse\\\": 147, \\\"drawn\\\": 21, \\\"pulled\\\": 18, \\\"pretty\\\": 20, \\\"graze\\\": 10, \\\"mountainside\\\": 1, \\\"mountains\\\": 22, \\\"scissors\\\": 42, \\\"drawing\\\": 3, \\\"between\\\": 41, \\\"pairs\\\": 6, \\\"tiles\\\": 2, \\\"feature\\\": 2, \\\"buggy\\\": 4, \\\"pulls\\\": 10, \\\"look\\\": 31, \\\"intense\\\": 2, \\\"breaking\\\": 3, \\\"he\\\": 34, \\\"ridding\\\": 2, \\\"lanky\\\": 1, \\\"hoping\\\": 1, \\\"attention\\\": 1, \\\"tabby\\\": 6, \\\"backpack\\\": 5, \\\"sprawled\\\": 2, \\\"purse\\\": 3, \\\"draping\\\": 1, \\\"itself\\\": 7, \\\"canvas\\\": 3, \\\"chairs\\\": 49, \\\"space\\\": 11, \\\"station\\\": 55, \\\"heavy\\\": 3, \\\"line\\\": 44, \\\"woods\\\": 8, \\\"tag\\\": 2, \\\"tagged\\\": 2, \\\"bovine\\\": 1, \\\"walks\\\": 29, \\\"wheat\\\": 1, \\\"closed\\\": 17, \\\"eyes\\\": 14, \\\"cushion\\\": 2, \\\"sleeping\\\": 26, \\\"messy\\\": 7, \\\"napping\\\": 4, \\\"couch\\\": 107, \\\"amongst\\\": 5, \\\"cluttered\\\": 14, \\\"sandy\\\": 27, \\\"shorts\\\": 14, \\\"wake\\\": 6, \\\"sandwich\\\": 46, \\\"cookie\\\": 4, \\\"sub\\\": 4, \\\"tray\\\": 36, \\\"wrapped\\\": 15, \\\"item\\\": 6, \\\"will\\\": 4, \\\"make\\\": 5, \\\"nice\\\": 19, \\\"lunch\\\": 10, \\\"mustard\\\": 6, \\\"bow\\\": 8, \\\"happy\\\": 7, \\\"piece\\\": 65, \\\"utensils\\\": 6, \\\"bra\\\": 1, \\\"circular\\\": 6, \\\"shades\\\": 2, \\\"mounted\\\": 13, \\\"disco\\\": 1, \\\"hold\\\": 8, \\\"ceiling\\\": 13, \\\"archways\\\": 2, \\\"uniform\\\": 22, \\\"bat\\\\n\\\": 1, \\\"monitor\\\": 29, \\\"keyboard\\\": 35, \\\"mouse\\\": 28, \\\"laptop\\\": 152, \\\"desk\\\": 149, \\\"notebook\\\": 6, \\\"computer\\\": 145, \\\"computers\\\": 18, \\\"images\\\": 10, \\\"screen\\\": 35, \\\"desktop\\\": 14, \\\"metallic\\\": 9, \\\"shiny\\\": 11, \\\"pipe\\\": 5, \\\"items\\\": 28, \\\"work\\\": 11, \\\"stacked\\\": 9, \\\"milk\\\": 3, \\\"crates\\\": 3, \\\"fountain\\\": 2, \\\"silverwear\\\": 1, \\\"place\\\": 22, \\\"complete\\\": 3, \\\"silverware\\\": 2, \\\"lace\\\": 1, \\\"tablecloth\\\": 1, \\\"stuffing\\\": 2, \\\"mouth\\\": 29, \\\"blonde\\\": 5, \\\"takes\\\": 16, \\\"bite\\\": 10, \\\"blond\\\": 3, \\\"players\\\": 40, \\\"gathered\\\": 25, \\\"umpire\\\": 13, \\\"behind\\\": 117, \\\"him\\\": 26, \\\"refrains\\\": 1, \\\"pitch\\\": 27, \\\"hit\\\": 38, \\\"scenic\\\": 1, \\\"wintry\\\": 1, \\\"cover\\\": 11, \\\"varicolored\\\": 1, \\\"stunt\\\": 7, \\\"trailing\\\": 1, \\\"smoke\\\": 7, \\\"overcast\\\": 3, \\\"aircraft\\\": 5, \\\"kites\\\": 65, \\\"clear\\\": 21, \\\"sunny\\\": 19, \\\"size\\\": 4, \\\"numerous\\\": 1, \\\"rainbow\\\": 8, \\\"colored\\\": 31, \\\"motor\\\": 18, \\\"scooters\\\": 2, \\\"motorcycles\\\": 37, \\\"motorbikes\\\": 1, \\\"mopeds\\\": 1, \\\"tennis\\\": 298, \\\"serve\\\": 9, \\\"perspiring\\\": 1, \\\"clay\\\": 5, \\\"court\\\": 97, \\\"racket\\\": 73, \\\"upward\\\": 2, \\\"raised\\\": 3, \\\"skateboard\\\": 154, \\\"helmet\\\": 28, \\\"practicing\\\": 4, \\\"indoors\\\": 1, \\\"toddler\\\": 8, \\\"gets\\\": 8, \\\"plays\\\": 12, \\\"runs\\\": 8, \\\"twilight\\\": 2, \\\"signal\\\": 10, \\\"urban\\\": 12, \\\"no\\\": 24, \\\"describe\\\": 1, \\\"taking\\\": 69, \\\"covers\\\": 10, \\\"curled\\\": 3, \\\"blanket\\\": 21, \\\"picnic\\\": 13, \\\"seaside\\\": 2, \\\"smiles\\\": 6, \\\"sea\\\": 17, \\\"kicking\\\": 2, \\\"soccer\\\": 37, \\\"opponent\\\": 5, \\\"executing\\\": 1, \\\"fancy\\\": 8, \\\"move\\\": 4, \\\"against\\\": 47, \\\"teams\\\": 5, \\\"compete\\\": 4, \\\"ramp\\\": 30, \\\"skateboarder\\\": 32, \\\"performing\\\": 14, \\\"trick\\\": 45, \\\"skate\\\": 43, \\\"ramps\\\": 1, \\\"boarder\\\": 8, \\\"doing\\\": 56, \\\"nearly\\\": 2, \\\"vertical\\\": 1, \\\"youngster\\\": 3, \\\"silhouetted\\\": 2, \\\"backlit\\\": 1, \\\"umbrella\\\": 157, \\\"shadow\\\": 4, \\\"silhouette\\\": 3, \\\"acts\\\": 1, \\\"frame\\\": 3, \\\"wooded\\\": 15, \\\"successfully\\\": 1, \\\"swimming\\\": 12, \\\"scanty\\\": 1, \\\"lounging\\\": 4, \\\"natural\\\": 3, \\\"habitat\\\": 4, \\\"stairways\\\": 1, \\\"directions\\\": 4, \\\"staircase\\\": 3, \\\"directly\\\": 2, \\\"located\\\": 6, \\\"stairs\\\": 3, \\\"balcony\\\": 3, \\\"crossing\\\": 19, \\\"transit\\\": 14, \\\"passing\\\": 23, \\\"hong\\\": 2, \\\"kong\\\": 2, \\\"7\\\": 1, \\\"eleven\\\": 1, \\\"writing\\\": 9, \\\"satin\\\": 2, \\\"clothing\\\": 7, \\\"really\\\": 8, \\\"fashoned\\\": 1, \\\"cases\\\": 3, \\\"botom\\\": 1, \\\"drawers\\\": 5, \\\"dresser\\\": 11, \\\"garment\\\": 1, \\\"closing\\\": 2, \\\"selection\\\": 2, \\\"onions\\\": 7, \\\"carrots\\\": 29, \\\"cut\\\": 35, \\\"throw\\\": 7, \\\"vegetable\\\": 3, \\\"sn\\\": 1, \\\"tub\\\": 40, \\\"bucket\\\": 2, \\\"batroom\\\": 1, \\\"bathtub\\\": 22, \\\"thin\\\": 8, \\\"branches\\\": 5, \\\"breasted\\\": 1, \\\"songbird\\\": 1, \\\"perched\\\": 19, \\\"birds\\\": 67, \\\"eye\\\": 7, \\\"countryside\\\": 3, \\\"robin\\\": 2, \\\"horse's\\\": 2, \\\"hoof\\\": 6, \\\"examine\\\": 1, \\\"shoe\\\": 9, \\\"trimming\\\": 2, \\\"working\\\": 20, \\\"suitcase\\\": 26, \\\"abandoned\\\": 6, \\\"delapidated\\\": 1, \\\"was\\\": 7, \\\"left\\\": 15, \\\"house\\\": 35, \\\"debris\\\": 2, \\\"waits\\\": 6, \\\"boys\\\": 27, \\\"police\\\": 37, \\\"officers\\\": 9, \\\"crowd\\\": 58, \\\"uniformed\\\": 1, \\\"stand\\\": 80, \\\"crowded\\\": 17, \\\"event\\\": 17, \\\"lush\\\": 20, \\\"sporting\\\": 1, \\\"lower\\\": 3, \\\"upper\\\": 3, \\\"level\\\": 3, \\\"viewing\\\": 3, \\\"areas\\\": 1, \\\"shirtless\\\": 11, \\\"subway\\\": 22, \\\"payer\\\": 1, \\\"alley\\\": 6, \\\"adjacent\\\": 3, \\\"suzuki\\\": 1, \\\"motorcyles\\\": 1, \\\"behing\\\": 1, \\\"tunnel\\\": 11, \\\"traveling\\\": 49, \\\"bridge\\\": 27, \\\"exiting\\\": 1, \\\"goes\\\": 11, \\\"underneath\\\": 32, \\\"making\\\": 22, \\\"pizzas\\\": 11, \\\"festival\\\": 6, \\\"placed\\\": 12, \\\"authentic\\\": 1, \\\"pizza\\\": 198, \\\"spoon\\\": 8, \\\"ourtside\\\": 1, \\\"competition\\\": 5, \\\"nintendo\\\": 11, \\\"wii\\\": 44, \\\"office\\\": 29, \\\"conference\\\": 6, \\\"controls\\\": 2, \\\"react\\\": 1, \\\"film\\\": 1, \\\"projector\\\": 2, \\\"feathers\\\": 1, \\\"human's\\\": 1, \\\"wild\\\": 16, \\\"lays\\\": 16, \\\"buses\\\": 42, \\\"vehicles\\\": 15, \\\"turn\\\": 11, \\\"apartment\\\": 8, \\\"turning\\\": 5, \\\"cooking\\\": 13, \\\"racquet\\\": 29, \\\"roof\\\": 12, \\\"oncoming\\\": 3, \\\"match\\\": 17, \\\"himself\\\": 12, \\\"selfie\\\": 7, \\\"lying\\\": 38, \\\"back\\\": 82, \\\"hog\\\": 2, \\\"dogs\\\": 47, \\\"hot\\\": 43, \\\"mid\\\": 14, \\\"teenager\\\": 3, \\\"lifting\\\": 1, \\\"running\\\": 38, \\\"trying\\\": 19, \\\"catch\\\": 14, \\\"watch\\\": 22, \\\"onlookers\\\": 5, \\\"bases\\\": 2, \\\"bas\\\": 1, \\\"coach\\\": 6, \\\"bowl\\\": 69, \\\"apple's\\\": 1, \\\"includes\\\": 9, \\\"apples\\\": 13, \\\"avocados\\\": 1, \\\"dish\\\": 16, \\\"headed\\\": 2, \\\"lap\\\": 16, \\\"naked\\\": 9, \\\"figurine\\\": 2, \\\"dress\\\": 25, \\\"hair\\\": 27, \\\"winding\\\": 5, \\\"asian\\\": 17, \\\"yankee\\\": 1, \\\"pitcher\\\": 38, \\\"prepares\\\": 10, \\\"new\\\": 14, \\\"york\\\": 6, \\\"yankee's\\\": 1, \\\"pinstripe\\\": 1, \\\"bikes\\\": 19, \\\"cross\\\": 20, \\\"lampposts\\\": 1, \\\"crosswalk\\\": 6, \\\"bicycle\\\": 25, \\\"symbol\\\": 2, \\\"trailer\\\": 10, \\\"rv\\\": 1, \\\"alongside\\\": 10, \\\"roadside\\\": 1, \\\"antelope\\\": 4, \\\"gazelles\\\": 1, \\\"roaming\\\": 4, \\\"plains\\\": 3, \\\"smoking\\\": 2, \\\"woman's\\\": 2, \\\"steps\\\": 4, \\\"returning\\\": 1, \\\"swings\\\": 11, \\\"males\\\": 2, \\\"greenery\\\": 3, \\\"seated\\\": 8, \\\"jungle\\\": 7, \\\"putting\\\": 25, \\\"had\\\": 2, \\\"tap\\\": 1, \\\"rinsing\\\": 1, \\\"dining\\\": 30, \\\"wine\\\": 60, \\\"adults\\\": 13, \\\"restaurant\\\": 52, \\\"enjoying\\\": 19, \\\"grandparents\\\": 1, \\\"offspring\\\": 2, \\\"half\\\": 26, \\\"grapefruit\\\": 2, \\\"breakfast\\\": 9, \\\"bright\\\": 23, \\\"cup\\\": 47, \\\"kept\\\": 7, \\\"also\\\": 4, \\\"entering\\\": 2, \\\"protected\\\": 1, \\\"posts\\\": 3, \\\"main\\\": 5, \\\"opening\\\": 1, \\\"washing\\\": 7, \\\"dryer\\\": 3, \\\"washer\\\": 2, \\\"tot\\\": 1, \\\"haze\\\": 1, \\\"slightly\\\": 4, \\\"foggy\\\": 4, \\\"card\\\": 6, \\\"suspension\\\": 1, \\\"contact\\\": 2, \\\"reaches\\\": 3, \\\"glove\\\": 16, \\\"plated\\\": 1, \\\"fuels\\\": 1, \\\"accomplishes\\\": 1, \\\"incoming\\\": 1, \\\"shot\\\": 18, \\\"lavender\\\": 1, \\\"hooks\\\": 7, \\\"seeing\\\": 1, \\\"showerhead\\\": 1, \\\"nubs\\\": 1, \\\"growing\\\": 8, \\\"ugly\\\": 3, \\\"knife\\\": 32, \\\"odd\\\": 2, \\\"mesh\\\": 1, \\\"stared\\\": 1, \\\"alarmed\\\": 1, \\\"cute\\\": 28, \\\"deer\\\": 5, \\\"shady\\\": 4, \\\"including\\\": 9, \\\"lay\\\": 6, \\\"ivy\\\": 2, \\\"antelopes\\\": 1, \\\"savannah\\\": 7, \\\"having\\\": 15, \\\"contest\\\": 3, \\\"dominance\\\": 1, \\\"patron\\\": 1, \\\"they're\\\": 1, \\\"elevated\\\": 3, \\\"neath\\\": 1, \\\"kind\\\": 12, \\\"paper\\\": 44, \\\"bedding\\\": 2, \\\"biting\\\": 5, \\\"elderly\\\": 6, \\\"gentleman\\\": 4, \\\"google\\\": 1, \\\"chrome\\\": 7, \\\"browser\\\": 1, \\\"booth\\\": 1, \\\"not\\\": 9, \\\"soda\\\": 7, \\\"drink\\\": 24, \\\"female\\\": 22, \\\"farm\\\": 8, \\\"village\\\": 4, \\\"advertising\\\": 11, \\\"taxi\\\": 8, \\\"service\\\": 1, \\\"vietnam\\\": 1, \\\"avertisement\\\": 1, \\\"past\\\": 31, \\\"jelly\\\": 3, \\\"doughnut\\\": 16, \\\"been\\\": 23, \\\"bitten\\\": 1, \\\"taken\\\": 17, \\\"last\\\": 1, \\\"muddy\\\": 3, \\\"drinks\\\": 11, \\\"leg\\\": 11, \\\"checking\\\": 4, \\\"aroud\\\": 1, \\\"heads\\\": 5, \\\"bicycles\\\": 12, \\\"parade\\\": 13, \\\"stepping\\\": 1, \\\"log\\\": 7, \\\"jumbo\\\": 6, \\\"tarmac\\\": 18, \\\"range\\\": 3, \\\"runway\\\": 66, \\\"tents\\\": 6, \\\"flags\\\": 10, \\\"lining\\\": 2, \\\"logo\\\": 3, \\\"42nd\\\": 1, \\\"annual\\\": 1, \\\"detroit\\\": 3, \\\"auto\\\": 3, \\\"show\\\": 15, \\\"pick\\\": 7, \\\"motors\\\": 2, \\\"quality\\\": 1, \\\"workers\\\": 8, \\\"separating\\\": 3, \\\"bunches\\\": 15, \\\"factory\\\": 5, \\\"apart\\\": 4, \\\"painting\\\": 31, \\\"brush\\\": 12, \\\"trunk\\\": 16, \\\"paint\\\": 6, \\\"well\\\": 16, \\\"known\\\": 1, \\\"artistic\\\": 3, \\\"ability\\\": 1, \\\"helps\\\": 1, \\\"paints\\\": 1, \\\"oven\\\": 44, \\\"man's\\\": 8, \\\"relflection\\\": 1, \\\"see\\\": 15, \\\"measuring\\\": 4, \\\"stick\\\": 7, \\\"markings\\\": 1, \\\"height\\\": 3, \\\"measures\\\": 1, \\\"i\\\": 8, \\\"strip\\\": 4, \\\"frisbees\\\": 6, \\\"jumps\\\": 3, \\\"tricks\\\": 18, \\\"does\\\": 10, \\\"outdoor\\\": 29, \\\"jumping\\\": 28, \\\"objects\\\": 5, \\\"fallen\\\": 2, \\\"hats\\\": 16, \\\"collection\\\": 7, \\\"flower\\\": 22, \\\"pots\\\": 11, \\\"flowers\\\": 62, \\\"biig\\\": 1, \\\"patio\\\": 3, \\\"plants\\\": 24, \\\"potted\\\": 5, \\\"catching\\\": 21, \\\"surprised\\\": 1, \\\"loaded\\\": 9, \\\"trains\\\": 20, \\\"closely\\\": 4, \\\"platform\\\": 16, \\\"toilets\\\": 9, \\\"unusually\\\": 2, \\\"bidet\\\": 6, \\\"private\\\": 1, \\\"fixtures\\\": 2, \\\"stalls\\\": 6, \\\"vacant\\\": 2, \\\"cubicles\\\": 1, \\\"crouch\\\": 3, \\\"separated\\\": 3, \\\"pickup\\\": 16, \\\"kisses\\\": 4, \\\"try\\\": 2, \\\"bottles\\\": 4, \\\"alcohol\\\": 1, \\\"drawer\\\": 3, \\\"shelf\\\": 15, \\\"swing\\\": 21, \\\"pitched\\\": 2, \\\"batting\\\": 3, \\\"league\\\": 7, \\\"plater\\\": 1, \\\"part\\\": 6, \\\"american\\\": 12, \\\"flag\\\": 8, \\\"like\\\": 36, \\\"admiring\\\": 1, \\\"sheet\\\": 6, \\\"jump\\\": 13, \\\"backyard\\\": 6, \\\"rises\\\": 1, \\\"sunset\\\": 13, \\\"feeding\\\": 19, \\\"lifted\\\": 2, \\\"stall\\\": 10, \\\"flusher\\\": 1, \\\"dismantled\\\": 1, \\\"narrow\\\": 7, \\\"supports\\\": 2, \\\"banister\\\": 3, \\\"hills\\\": 5, \\\"ofa\\\": 4, \\\"railing\\\": 6, \\\"appliance\\\": 1, \\\"may\\\": 4, \\\"broken\\\": 12, \\\"interacting\\\": 2, \\\"fights\\\": 1, \\\"semi\\\": 5, \\\"eighteen\\\": 1, \\\"wheeler\\\": 2, \\\"freeway\\\": 1, \\\"city's\\\": 1, \\\"tower\\\": 91, \\\"skyscrapers\\\": 2, \\\"sliced\\\": 14, \\\"slices\\\": 15, \\\"fries\\\": 12, \\\"overdone\\\": 1, \\\"pieces\\\": 10, \\\"beverages\\\": 7, \\\"cans\\\": 9, \\\"kinds\\\": 10, \\\"mini\\\": 2, \\\"points\\\": 3, \\\"reads\\\": 11, \\\"waving\\\": 5, \\\"fans\\\": 5, \\\"victory\\\": 3, \\\"fist\\\": 2, \\\"movement\\\": 1, \\\"gesture\\\": 2, \\\"hotdogs\\\": 11, \\\"relish\\\": 3, \\\"beans\\\": 14, \\\"pickle\\\": 4, \\\"pleasing\\\": 1, \\\"baked\\\": 7, \\\"barbecue\\\": 3, \\\"whole\\\": 4, \\\"chilli\\\": 1, \\\"sides\\\": 6, \\\"dill\\\": 1, \\\"sweet\\\": 2, \\\"potato\\\": 2, \\\"smothered\\\": 2, \\\"lake\\\": 31, \\\"forest\\\": 32, \\\"overlooking\\\": 3, \\\"pond\\\": 14, \\\"lone\\\": 19, \\\"flown\\\": 1, \\\"sand\\\": 22, \\\"styling\\\": 2, \\\"hard\\\": 7, \\\"imagine\\\": 1, \\\"actually\\\": 1, \\\"saying\\\": 2, \\\"11am\\\": 1, \\\"tent\\\": 6, \\\"racing\\\": 6, \\\"team's\\\": 1, \\\"mobile\\\": 2, \\\"shop\\\": 12, \\\"canopy\\\": 4, \\\"rides\\\": 44, \\\"bike\\\": 45, \\\"sunglasses\\\": 12, \\\"biker\\\": 1, \\\"guys\\\": 19, \\\"held\\\": 5, \\\"engaged\\\": 2, \\\"heated\\\": 1, \\\"dueling\\\": 1, \\\"uniforms\\\": 8, \\\"kick\\\": 2, \\\"motion\\\": 8, \\\"pitching\\\": 5, \\\"flies\\\": 19, \\\"goofs\\\": 1, \\\"genitals\\\": 1, \\\"scantily\\\": 1, \\\"clad\\\": 2, \\\"poses\\\": 18, \\\"bathing\\\": 8, \\\"goofy\\\": 2, \\\"midriff\\\": 1, \\\"disk\\\": 2, \\\"goggles\\\": 2, \\\"knee\\\": 6, \\\"deep\\\": 7, \\\"pears\\\": 1, \\\"cheeses\\\": 3, \\\"cornichons\\\": 1, \\\"delicacies\\\": 1, \\\"artfully\\\": 2, \\\"cheese\\\": 47, \\\"compote\\\": 2, \\\"arranged\\\": 8, \\\"attractively\\\": 1, \\\"friends\\\": 9, \\\"controller\\\": 12, \\\"shoes\\\": 22, \\\"indoor\\\": 8, \\\"rackett\\\": 1, \\\"pictures\\\": 15, \\\"variation\\\": 2, \\\"magnets\\\": 4, \\\"photographs\\\": 8, \\\"doors\\\": 11, \\\"adorned\\\": 1, \\\"photos\\\": 8, \\\"bumper\\\": 1, \\\"stickers\\\": 3, \\\"leaning\\\": 33, \\\"converse\\\": 1, \\\"ford\\\": 1, \\\"ledge\\\": 5, \\\"stone\\\": 23, \\\"block\\\": 6, \\\"carpet\\\": 7, \\\"controllers\\\": 7, \\\"cables\\\": 1, \\\"instructions\\\": 2, \\\"power\\\": 11, \\\"adapter\\\": 1, \\\"system\\\": 4, \\\"parts\\\": 4, \\\"lion\\\": 5, \\\"child's\\\": 4, \\\"vehicle\\\": 11, \\\"tile\\\": 14, \\\"spurts\\\": 1, \\\"routing\\\": 1, \\\"sports\\\": 4, \\\"team\\\": 13, \\\"trucks\\\": 15, \\\"reflect\\\": 2, \\\"store's\\\": 2, \\\"reflects\\\": 1, \\\"busses\\\": 3, \\\"distance\\\": 8, \\\"beaks\\\": 2, \\\"search\\\": 1, \\\"marsh\\\": 1, \\\"satellite\\\": 1, \\\"curbside\\\": 1, \\\"tree'd\\\": 1, \\\"skateboarding\\\": 19, \\\"pathway\\\": 1, \\\"grove\\\": 1, \\\"skyline\\\": 4, \\\"hilly\\\": 3, \\\"pie\\\": 7, \\\"made\\\": 36, \\\"bbq\\\": 1, \\\"tin\\\": 2, \\\"pan\\\": 25, \\\"grill\\\": 5, \\\"gloves\\\": 7, \\\"grilling\\\": 1, \\\"cooker\\\": 2, \\\"mitts\\\": 3, \\\"chairlift\\\": 1, \\\"alpine\\\": 2, \\\"bannanas\\\": 2, \\\"residential\\\": 6, \\\"forbidding\\\": 1, \\\"enter\\\": 2, \\\"snacking\\\": 1, \\\"apple\\\": 23, \\\"pecks\\\": 1, \\\"peach\\\": 1, \\\"limb\\\": 2, \\\"gold\\\": 9, \\\"passes\\\": 7, \\\"tubular\\\": 1, \\\"sticks\\\": 8, \\\"staged\\\": 1, \\\"christmas\\\": 11, \\\"bears\\\": 18, \\\"holiday\\\": 2, \\\"arrangement\\\": 1, \\\"watermelons\\\": 1, \\\"market\\\": 21, \\\"plenty\\\": 3, \\\"watermelon\\\": 4, \\\"basket\\\": 18, \\\"baskets\\\": 6, \\\"knocked\\\": 3, \\\"falling\\\": 7, \\\"tryng\\\": 1, \\\"keep\\\": 1, \\\"balance\\\": 4, \\\"signpost\\\": 1, \\\"warning\\\": 5, \\\"drop\\\": 2, \\\"letting\\\": 2, \\\"know\\\": 3, \\\"if\\\": 7, \\\"they\\\": 13, \\\"any\\\": 1, \\\"further\\\": 1, \\\"fall\\\": 2, \\\"e\\\": 4, \\\"naps\\\": 2, \\\"cuddling\\\": 1, \\\"tawny\\\": 1, \\\"machinery\\\": 1, \\\"kitten\\\": 8, \\\"pies\\\": 3, \\\"partner's\\\": 1, \\\"before\\\": 9, \\\"dig\\\": 1, \\\"ans\\\": 1, \\\"returns\\\": 3, \\\"cock\\\": 1, \\\"centered\\\": 2, \\\"arched\\\": 2, \\\"lift\\\": 13, \\\"snowboard\\\": 30, \\\"snowboarder\\\": 9, \\\"feet\\\": 13, \\\"point\\\": 3, \\\"meat\\\": 36, \\\"ketchup\\\": 14, \\\"lettuce\\\": 9, \\\"pumpernickel\\\": 1, \\\"bread\\\": 27, \\\"share\\\": 1, \\\"rail\\\": 17, \\\"lines\\\": 9, \\\"combination\\\": 3, \\\"lighted\\\": 1, \\\"focal\\\": 1, \\\"waterway\\\": 6, \\\"fixed\\\": 1, \\\"iron\\\": 6, \\\"personable\\\": 1, \\\"toilette\\\": 2, \\\"lid\\\": 7, \\\"posed\\\": 1, \\\"modern\\\": 22, \\\"granite\\\": 7, \\\"tops\\\": 7, \\\"appliances\\\": 23, \\\"updated\\\": 1, \\\"matching\\\": 6, \\\"countertops\\\": 3, \\\"rackets\\\": 11, \\\"partners\\\": 1, \\\"congratulate\\\": 1, \\\"good\\\": 9, \\\"teammates\\\": 1, \\\"handing\\\": 2, \\\"pump\\\": 2, \\\"croissants\\\": 2, \\\"juice\\\": 5, \\\"stage\\\": 21, \\\"ceramic\\\": 4, \\\"island\\\": 10, \\\"glowing\\\": 5, \\\"riders\\\": 4, \\\"horseback\\\": 3, \\\"lane\\\": 9, \\\"balancing\\\": 2, \\\"manual\\\": 1, \\\"shower\\\": 44, \\\"doored\\\": 1, \\\"patterns\\\": 2, \\\"bench\\\\n\\\": 1, \\\"that's\\\": 4, \\\"pass\\\": 7, \\\"makes\\\": 12, \\\"training\\\": 2, \\\"edged\\\": 1, \\\"airports\\\": 1, \\\"port\\\": 4, \\\"landed\\\": 1, \\\"capped\\\": 4, \\\"backfround\\\": 1, \\\"mama\\\": 2, \\\"licking\\\": 3, \\\"giving\\\": 7, \\\"leans\\\": 12, \\\"nuzzle\\\": 1, \\\"polo\\\": 3, \\\"smoked\\\": 1, \\\"sausage\\\": 8, \\\"potatoes\\\": 13, \\\"poles\\\": 11, \\\"seriously\\\": 2, \\\"want\\\": 1, \\\"care\\\": 2, \\\"speed\\\": 1, \\\"commuter\\\": 5, \\\"hangar\\\": 7, \\\"fashioned\\\": 11, \\\"soldiers\\\": 1, \\\"world\\\": 2, \\\"war\\\": 4, \\\"era\\\": 1, \\\"biplane\\\": 3, \\\"domestic\\\": 1, \\\"staring\\\": 13, \\\"paw\\\": 12, \\\"fluffy\\\": 3, \\\"paws\\\": 4, \\\"bends\\\": 2, \\\"twig\\\": 1, \\\"orchid\\\": 1, \\\"curves\\\": 1, \\\"stalk\\\": 1, \\\"double\\\": 65, \\\"print\\\": 3, \\\"football\\\": 8, \\\"action\\\": 7, \\\"spaces\\\": 1, \\\"shade\\\": 7, \\\"gracefully\\\": 1, \\\"kneels\\\": 3, \\\"she\\\": 12, \\\"completes\\\": 1, \\\"trashcans\\\": 1, \\\"length\\\": 2, \\\"knees\\\": 2, \\\"climbing\\\": 4, \\\"pajama\\\": 1, \\\"pants\\\": 8, \\\"stove\\\": 28, \\\"carrot\\\": 10, \\\"opposite\\\": 8, \\\"ends\\\": 2, \\\"womans\\\": 1, \\\"feeds\\\": 3, \\\"puddle\\\": 3, \\\"bonnets\\\": 1, \\\"loading\\\": 4, \\\"flowered\\\": 6, \\\"hyacinths\\\": 1, \\\"grace\\\": 1, \\\"texting\\\": 3, \\\"chinese\\\": 6, \\\"cuisine\\\": 3, \\\"transparent\\\": 1, \\\"cave\\\": 1, \\\"relishing\\\": 1, \\\"daytime\\\\n\\\": 1, \\\"copper\\\": 1, \\\"nokia\\\": 3, \\\"modeling\\\": 2, \\\"snowboards\\\": 3, \\\"\\\\n\\\": 16, \\\"f\\\": 1, \\\"cops\\\": 5, \\\"infront\\\": 2, \\\"cop\\\": 6, \\\"suv\\\": 5, \\\"north\\\": 2, \\\"carolina\\\": 1, \\\"medical\\\": 1, \\\"dental\\\": 1, \\\"transport\\\": 4, \\\"church\\\": 24, \\\"serving\\\": 16, \\\"volunteering\\\": 1, \\\"illegally\\\": 1, \\\"thats\\\": 1, \\\"ladle\\\": 1, \\\"soup\\\": 11, \\\"self\\\": 2, \\\"cook\\\": 1, \\\"stew\\\": 1, \\\"spooning\\\": 1, \\\"scooping\\\": 2, \\\"pot\\\": 6, \\\"ages\\\": 1, \\\"giant\\\": 9, \\\"son\\\": 5, \\\"games\\\": 13, \\\"refrigerator's\\\": 1, \\\"shelving\\\": 3, \\\"units\\\": 3, \\\"sheets\\\": 10, \\\"unmade\\\": 4, \\\"headboard\\\": 7, \\\"someones\\\": 2, \\\"teeth\\\": 17, \\\"tooth\\\": 5, \\\"brushing\\\": 13, \\\"own\\\": 4, \\\"its'\\\": 1, \\\"brushed\\\": 2, \\\"whispering\\\": 1, \\\"girl's\\\": 2, \\\"evergreen\\\": 2, \\\"van\\\": 16, \\\"streetlights\\\": 2, \\\"turns\\\": 5, \\\"hours\\\": 1, \\\"brightly\\\": 5, \\\"brushes\\\": 3, \\\"toothbrushes\\\": 4, \\\"crossed\\\": 3, \\\"newer\\\": 1, \\\"colors\\\": 9, \\\"bristles\\\": 1, \\\"stripes\\\": 1, \\\"laptops\\\": 12, \\\"than\\\": 2, \\\"nicely\\\": 4, \\\"lecture\\\": 1, \\\"laser\\\": 1, \\\"pointer\\\": 2, \\\"bush\\\": 3, \\\"entrance\\\": 7, \\\"waterfront\\\": 1, \\\"decked\\\": 3, \\\"color\\\": 7, \\\"decker\\\": 45, \\\"tire\\\": 1, \\\"wheel\\\": 5, \\\"fashion\\\": 1, \\\"structure\\\": 11, \\\"built\\\": 6, \\\"polar\\\": 14, \\\"rests\\\": 10, \\\"overlook\\\": 1, \\\"wire\\\": 15, \\\"logs\\\": 3, \\\"foraging\\\": 1, \\\"wood\\\": 42, \\\"surface\\\": 18, \\\"cooks\\\": 5, \\\"shirts\\\": 4, \\\"masks\\\": 3, \\\"frosting\\\": 3, \\\"butter\\\": 2, \\\"fish\\\": 3, \\\"fan\\\": 6, \\\"finding\\\": 1, \\\"nemo\\\": 1, \\\"do\\\": 6, \\\"find\\\": 3, \\\"interesting\\\": 4, \\\"features\\\": 7, \\\"environment\\\": 5, \\\"girafes\\\": 1, \\\"safari\\\": 2, \\\"lite\\\": 3, \\\"life\\\": 9, \\\"standard\\\": 3, \\\"amenities\\\": 2, \\\"household\\\": 4, \\\"mirrored\\\": 2, \\\"medicine\\\": 1, \\\"ladder\\\": 4, \\\"stopped\\\": 13, \\\"hook\\\": 1, \\\"columbus\\\": 1, \\\"mashed\\\": 2, \\\"contains\\\": 10, \\\"leaf\\\": 3, \\\"cabbage\\\": 1, \\\"beef\\\": 5, \\\"rigged\\\": 1, \\\"benches\\\": 18, \\\"charge\\\": 2, \\\"aboard\\\": 1, \\\"wagon\\\": 5, \\\"multicolored\\\": 1, \\\"renovated\\\": 1, \\\"tipped\\\": 1, \\\"sails\\\": 4, \\\"para\\\": 5, \\\"wind\\\": 5, \\\"canned\\\": 3, \\\"beverage\\\": 7, \\\"peers\\\": 1, \\\"opens\\\": 2, \\\"cowbird\\\": 1, \\\"rest\\\": 6, \\\"decorations\\\": 6, \\\"party\\\": 7, \\\"apron\\\": 2, \\\"silly\\\": 2, \\\"presents\\\": 3, \\\"hamburger\\\": 4, \\\"patty\\\": 1, \\\"tomato\\\": 5, \\\"tomatoes\\\": 14, \\\"hipster\\\": 5, \\\"giddy\\\": 1, \\\"tasting\\\": 2, \\\"staining\\\": 1, \\\"schmooze\\\": 1, \\\"hug\\\": 2, \\\"rain\\\": 36, \\\"avoids\\\": 1, \\\"rainy\\\": 11, \\\"shots\\\": 2, \\\"sequential\\\": 2, \\\"strawberries\\\": 3, \\\"marble\\\": 6, \\\"pillar\\\": 2, \\\"sort\\\": 6, \\\"arm\\\": 12, \\\"closeup\\\": 9, \\\"lapel\\\": 1, \\\"beds\\\": 15, \\\"furniture\\\": 24, \\\"lamps\\\": 4, \\\"lovely\\\": 3, \\\"remodeled\\\": 3, \\\"cabinetry\\\": 2, \\\"backsplash\\\": 2, \\\"shine\\\": 4, \\\"forehead\\\": 1, \\\"spinning\\\": 1, \\\"anchoring\\\": 1, \\\"condiments\\\": 7, \\\"wading\\\": 3, \\\"swampy\\\": 1, \\\"wade\\\": 2, \\\"murky\\\": 1, \\\"backs\\\": 7, \\\"siting\\\": 5, \\\"straight\\\": 6, \\\"flock\\\": 15, \\\"african\\\": 2, \\\"oversees\\\": 1, \\\"leash\\\": 7, \\\"solitary\\\": 1, \\\"buckets\\\": 2, \\\"spout\\\": 1, \\\"skirt\\\": 5, \\\"sniffing\\\": 3, \\\"sniffs\\\": 1, \\\"smelling\\\": 2, \\\"heart\\\": 6, \\\"shape\\\": 5, \\\"figure\\\": 4, \\\"engraved\\\": 1, \\\"giants\\\": 1, \\\"overhand\\\": 2, \\\"pitchers\\\": 4, \\\"mound\\\": 9, \\\"attempts\\\": 1, \\\"rick\\\": 1, \\\"sticky\\\": 3, \\\"thing\\\": 2, \\\"string\\\": 4, \\\"stretching\\\": 4, \\\"short\\\": 10, \\\"snowboarding\\\": 6, \\\"put\\\": 5, \\\"hairy\\\": 3, \\\"language\\\": 6, \\\"abstract\\\": 1, \\\"what\\\": 11, \\\"besides\\\": 4, \\\"averyw\\\": 1, \\\"grafted\\\": 1, \\\"art\\\": 7, \\\"tagging\\\": 1, \\\"stating\\\": 1, \\\"prohibitions\\\": 1, \\\"signals\\\": 2, \\\"additional\\\": 1, \\\"added\\\": 2, \\\"traditional\\\": 2, \\\"skillfully\\\": 2, \\\"officer\\\": 13, \\\"diagonal\\\": 1, \\\"bordered\\\": 1, \\\"snady\\\": 1, \\\"terrain\\\": 2, \\\"dated\\\": 2, \\\"elegant\\\": 3, \\\"touch\\\": 5, \\\"lighting\\\": 8, \\\"quaint\\\": 1, \\\"dimly\\\": 5, \\\"radiator\\\": 2, \\\"heater\\\": 2, \\\"pedestal\\\": 2, \\\"paved\\\": 6, \\\"shaded\\\": 2, \\\"walkway\\\": 12, \\\"neck\\\": 10, \\\"sparkling\\\": 2, \\\"goblets\\\": 2, \\\"gorgeous\\\": 1, \\\"pallet\\\": 1, \\\"skateboards\\\": 8, \\\"age\\\": 1, \\\"coupe\\\": 1, \\\"tofu\\\": 2, \\\"noodles\\\": 7, \\\"veggies\\\": 7, \\\"chunks\\\": 2, \\\"chicken\\\": 20, \\\"ingredients\\\": 6, \\\"blender\\\": 9, \\\"electric\\\": 9, \\\"mixer\\\": 1, \\\"processor\\\": 2, \\\"crack\\\": 1, \\\"mixture\\\": 2, \\\"spray\\\": 4, \\\"cobbled\\\": 1, \\\"socks\\\": 1, \\\"hits\\\": 5, \\\"connecting\\\": 2, \\\"ripe\\\": 7, \\\"peeled\\\": 3, \\\"paris\\\": 2, \\\"ave\\\": 1, \\\"electricity\\\": 1, \\\"wires\\\": 8, \\\"avenue\\\": 1, \\\"indicating\\\": 2, \\\"skull\\\": 1, \\\"prop\\\": 2, \\\"sometimes\\\": 1, \\\"extremely\\\": 1, \\\"bloody\\\": 4, \\\"makeup\\\": 1, \\\"went\\\": 1, \\\"costume\\\": 11, \\\"pillars\\\": 2, \\\"clusters\\\": 1, \\\"columns\\\": 1, \\\"monuments\\\": 1, \\\"meats\\\": 1, \\\"flowery\\\": 1, \\\"titled\\\": 1, \\\"bulls\\\": 3, \\\"relax\\\": 2, \\\"boats\\\": 33, \\\"apex\\\": 1, \\\"watched\\\": 3, \\\"eagle\\\": 1, \\\"ornate\\\": 5, \\\"hall\\\": 1, \\\"overlooks\\\": 2, \\\"tells\\\": 2, \\\"arms\\\": 13, \\\"grapes\\\": 5, \\\"cherries\\\": 2, \\\"bushel\\\": 1, \\\"kayaks\\\": 1, \\\"canoes\\\": 2, \\\"diffrent\\\": 1, \\\"canoe's\\\": 1, \\\"paddling\\\": 3, \\\"hundreds\\\": 5, \\\"goalie\\\": 1, \\\"excited\\\": 2, \\\"rung\\\": 1, \\\"dirty\\\": 10, \\\"ith\\\": 1, \\\"note\\\": 1, \\\"pad\\\": 5, \\\"magazine\\\": 5, \\\"produce\\\": 7, \\\"filed\\\": 2, \\\"fuzzy\\\": 3, \\\"terminal\\\": 10, \\\"bring\\\": 2, \\\"destination\\\": 3, \\\"more\\\": 3, \\\"leave\\\": 1, \\\"chewing\\\": 3, \\\"towl\\\": 1, \\\"towel\\\": 8, \\\"chews\\\": 1, \\\"coastal\\\": 1, \\\"lighthouse\\\": 2, \\\"sinks\\\": 29, \\\"neighboring\\\": 1, \\\"shining\\\": 4, \\\"mixed\\\": 3, \\\"smoothie\\\": 2, \\\"succulents\\\": 1, \\\"dunes\\\": 1, \\\"crowds\\\": 2, \\\"actors\\\": 1, \\\"applauding\\\": 1, \\\"sync\\\": 1, \\\"strange\\\": 6, \\\"costumes\\\": 8, \\\"clapping\\\": 3, \\\"microphone\\\": 6, \\\"announcing\\\": 1, \\\"winner\\\": 1, \\\"contestants\\\": 1, \\\"missing\\\": 8, \\\"berries\\\": 2, \\\"wedge\\\": 3, \\\"blackberries\\\": 1, \\\"slice\\\": 31, \\\"blueberries\\\": 2, \\\"bar\\\": 8, \\\"progress\\\": 1, \\\"fresh\\\": 10, \\\"section\\\": 8, \\\"grocery\\\": 2, \\\"balloons\\\": 1, \\\"alleyway\\\": 2, \\\"moped\\\": 1, \\\"motorbike\\\": 3, \\\"sided\\\": 1, \\\"embellishing\\\": 1, \\\"beneath\\\": 7, \\\"plaza\\\": 7, \\\"farmers\\\": 1, \\\"every\\\": 2, \\\"sliding\\\": 11, \\\"incline\\\": 2, \\\"navigating\\\": 1, \\\"calf\\\": 11, \\\"yard\\\": 21, \\\"bull\\\": 6, \\\"barbed\\\": 2, \\\"cgi\\\": 1, \\\"oval\\\": 1, \\\"jacuzzi\\\": 1, \\\"rendering\\\": 1, \\\"dine\\\": 1, \\\"gift\\\": 1, \\\"person's\\\": 5, \\\"curiously\\\": 1, \\\"jet's\\\": 1, \\\"wheels\\\": 5, \\\"drain\\\": 4, \\\"los\\\": 2, \\\"angeles\\\": 2, \\\"metro\\\": 2, \\\"sofa\\\": 22, \\\"plant\\\": 21, \\\"paymets\\\": 1, \\\"machines\\\": 1, \\\"numbers\\\": 5, \\\"labeled\\\": 4, \\\"boards\\\": 14, \\\"carrying\\\": 27, \\\"lamp\\\": 16, \\\"floors\\\": 12, \\\"rustic\\\": 2, \\\"beam\\\": 1, \\\"museum\\\": 9, \\\"exhibit\\\": 1, \\\"pans\\\": 5, \\\"beams\\\": 2, \\\"cone\\\": 5, \\\"navy\\\": 3, \\\"pavement\\\": 8, \\\"pilot\\\": 3, \\\"cockpit\\\": 1, \\\"plying\\\": 1, \\\"focusing\\\": 1, \\\"raises\\\": 4, \\\"raquet\\\": 2, \\\"stretches\\\": 1, \\\"monitors\\\": 7, \\\"supplies\\\": 9, \\\"pens\\\": 4, \\\"workspace\\\": 1, \\\"portrait\\\": 4, \\\"penn\\\": 2, \\\"state\\\": 2, \\\"square\\\": 15, \\\"flatbread\\\": 1, \\\"toppings\\\": 18, \\\"slicing\\\": 2, \\\"cycling\\\": 1, \\\"skyscrapers\\\\n\\\": 1, \\\"enthusiasts\\\": 1, \\\"embark\\\": 1, \\\"rode\\\": 1, \\\"bikers\\\": 3, \\\"biking\\\": 2, \\\"appears\\\": 12, \\\"breeds\\\": 1, \\\"seagulls\\\": 6, \\\"legged\\\": 1, \\\"beak\\\": 4, \\\"ducks\\\": 7, \\\"family\\\": 17, \\\"duck\\\": 16, \\\"order\\\": 5, \\\"french\\\": 2, \\\"someone's\\\": 3, \\\"have\\\": 19, \\\"feast\\\": 1, \\\"bent\\\": 7, \\\"dips\\\": 1, \\\"dressing\\\": 2, \\\"broccili\\\": 1, \\\"hesitant\\\": 1, \\\"needed\\\": 1, \\\"packaging\\\": 1, \\\"product\\\": 3, \\\"ipod\\\": 3, \\\"case\\\": 14, \\\"used\\\": 4, \\\"easel\\\": 1, \\\"urinal\\\": 3, \\\"roll\\\": 5, \\\"angle\\\": 2, \\\"men's\\\": 2, \\\"now\\\": 3, \\\"decrepit\\\": 1, \\\"weeds\\\": 3, \\\"ruined\\\": 1, \\\"sauce\\\": 16, \\\"pizza's\\\": 2, \\\"italian\\\": 4, \\\"rectangular\\\": 3, \\\"unbaked\\\": 1, \\\"cathedral\\\": 3, \\\"possible\\\": 3, \\\"travelling\\\": 7, \\\"roads\\\": 1, \\\"organized\\\": 5, \\\"fireplace\\\": 20, \\\"second\\\": 5, \\\"foot\\\": 11, \\\"flush\\\": 3, \\\"flushing\\\": 2, \\\"boot\\\": 1, \\\"pressing\\\": 1, \\\"handle\\\": 5, \\\"vanity\\\": 9, \\\"basin\\\": 2, \\\"sanitizers\\\": 1, \\\"you\\\": 4, \\\"partition\\\": 2, \\\"baby's\\\": 1, \\\"cones\\\": 7, \\\"setup\\\": 4, \\\"skating\\\": 7, \\\"afternoon\\\": 3, \\\"skateboarders\\\": 3, \\\"obstacle\\\": 2, \\\"course\\\": 7, \\\"cistern\\\": 1, \\\"periwinkle\\\": 1, \\\"without\\\": 2, \\\"commode\\\": 4, \\\"bills\\\": 1, \\\"cleaning\\\": 2, \\\"themselves\\\": 8, \\\"rafters\\\": 1, \\\"unripened\\\": 1, \\\"hang\\\": 4, \\\"canopied\\\": 1, \\\"inward\\\": 1, \\\"form\\\": 2, \\\"forward\\\": 4, \\\"facing\\\": 9, \\\"huddle\\\": 1, \\\"punches\\\": 1, \\\"tons\\\": 1, \\\"limbs\\\": 1, \\\"stalks\\\": 1, \\\"grew\\\": 1, \\\"trough\\\": 1, \\\"vines\\\": 1, \\\"garden\\\": 4, \\\"style\\\": 16, \\\"kneel\\\": 2, \\\"construction\\\": 6, \\\"materials\\\": 3, \\\"flour\\\": 1, \\\"installed\\\": 2, \\\"panels\\\": 2, \\\"get\\\": 9, \\\"bearded\\\": 6, \\\"sleeps\\\": 3, \\\"asleep\\\": 4, \\\"busted\\\": 1, \\\"shaving\\\": 1, \\\"accessories\\\": 4, \\\"frizbee\\\": 2, \\\"infant\\\": 4, \\\"british\\\": 2, \\\"motorcyclist\\\": 1, \\\"route\\\": 1, \\\"checks\\\": 3, \\\"pigeon\\\": 1, \\\"sneakers\\\": 4, \\\"fondue\\\": 1, \\\"theme\\\": 3, \\\"fake\\\": 8, \\\"gingerbread\\\": 1, \\\"toys\\\": 13, \\\"leaping\\\": 2, \\\"reach\\\": 2, \\\"vendor\\\": 4, \\\"shopping\\\": 6, \\\"coolers\\\": 4, \\\"moves\\\": 4, \\\"freight\\\": 3, \\\"dozen\\\": 2, \\\"travels\\\": 8, \\\"roosts\\\": 1, \\\"parrot\\\": 2, \\\"possibly\\\": 1, \\\"macaw\\\": 1, \\\"circus\\\": 5, \\\"ring\\\": 2, \\\"rears\\\": 1, \\\"audience\\\": 6, \\\"girls\\\": 33, \\\"cartoonish\\\": 1, \\\"balloon\\\": 3, \\\"inflatable\\\": 2, \\\"character\\\": 2, \\\"lifts\\\": 3, \\\"floating\\\": 15, \\\"entry\\\": 2, \\\"stuff\\\": 3, \\\"rack\\\": 6, \\\"preteens\\\": 1, \\\"rollaway\\\": 1, \\\"diner\\\": 4, \\\"bakery\\\": 4, \\\"object\\\": 5, \\\"daisies\\\": 1, \\\"crane\\\": 4, \\\"butterfly\\\": 3, \\\"lime\\\": 1, \\\"entertaining\\\": 2, \\\"ice\\\": 9, \\\"trainer\\\": 1, \\\"pegs\\\": 1, \\\"writes\\\": 2, \\\"bearing\\\": 1, \\\"fedex\\\": 1, \\\"ex\\\": 3, \\\"plan\\\": 1, \\\"deliver\\\": 2, \\\"packages\\\": 2, \\\"delivery\\\": 7, \\\"jetliner\\\": 4, \\\"turbine\\\": 1, \\\"engines\\\": 2, \\\"juvenile\\\": 2, \\\"strawberry\\\": 3, \\\"kiwi\\\": 1, \\\"nothing\\\": 2, \\\"else\\\": 3, \\\"youth\\\": 4, \\\"boy's\\\": 2, \\\"diamond\\\": 1, \\\"haircut\\\": 3, \\\"customer's\\\": 1, \\\"barber\\\": 2, \\\"bookshelf\\\": 3, \\\"magazines\\\": 3, \\\"ornaments\\\": 1, \\\"knick\\\": 2, \\\"knacks\\\": 2, \\\"sail\\\": 11, \\\"crystal\\\": 1, \\\"sailboats\\\": 6, \\\"runner\\\": 4, \\\"third\\\": 7, \\\"members\\\": 2, \\\"resume\\\": 1, \\\"looms\\\": 2, \\\"sunlight\\\": 4, \\\"words\\\": 2, \\\"apac\\\": 1, \\\"awning\\\": 1, \\\"nagin\\\": 1, \\\"allows\\\": 1, \\\"washroom\\\": 2, \\\"wash\\\": 2, \\\"layered\\\": 2, \\\"tiered\\\": 5, \\\"bouquet\\\": 6, \\\"turquoise\\\": 3, \\\"triple\\\": 1, \\\"storey\\\": 1, \\\"shrubbery\\\": 1, \\\"shavings\\\": 1, \\\"trim\\\": 1, \\\"shears\\\": 1, \\\"trimmings\\\": 1, \\\"diced\\\": 1, \\\"hurrying\\\": 1, \\\"dangerously\\\": 1, \\\"wandering\\\": 3, \\\"stair\\\": 2, \\\"relaxing\\\": 2, \\\"bunk\\\": 6, \\\"much\\\": 1, \\\"clutter\\\": 5, \\\"mans\\\": 4, \\\"latter\\\": 1, \\\"storm\\\": 2, \\\"mantle\\\": 3, \\\"mantel\\\": 1, \\\"advertisements\\\": 3, \\\"announcements\\\": 1, \\\"burger\\\": 3, \\\"joint\\\": 2, \\\"button\\\": 1, \\\"populated\\\": 2, \\\"pedestrians\\\": 8, \\\"fronts\\\": 2, \\\"overhead\\\": 11, \\\"pedestrian\\\": 4, \\\"lies\\\": 7, \\\"stretched\\\": 4, \\\"woolen\\\": 1, \\\"stocking\\\": 1, \\\"bending\\\": 6, \\\"bicyclist\\\": 4, \\\"decorative\\\": 8, \\\"den\\\": 2, \\\"tripod\\\": 1, \\\"bay\\\": 4, \\\"neatly\\\": 4, \\\"la\\\": 2, \\\"word\\\": 6, \\\"dash\\\": 1, \\\"bats\\\": 3, \\\"softball\\\": 2, \\\"soaked\\\": 2, \\\"rains\\\": 2, \\\"snowsuit\\\": 2, \\\"peopel\\\": 1, \\\"balances\\\": 1, \\\"stadium\\\": 2, \\\"adorable\\\": 3, \\\"sill\\\": 7, \\\"ducklings\\\": 3, \\\"chicks\\\": 4, \\\"opportunity\\\": 1, \\\"obama\\\": 3, \\\"stovetop\\\": 2, \\\"homemade\\\": 4, \\\"mozzarella\\\": 2, \\\"kale\\\": 1, \\\"anchovies\\\": 2, \\\"wicks\\\": 1, \\\"roses\\\": 6, \\\"cardboard\\\": 4, \\\"spectators\\\": 5, \\\"flipping\\\": 2, \\\"greeting\\\": 3, \\\"designed\\\": 3, \\\"andy\\\": 1, \\\"50\\\": 1, \\\"today\\\": 2, \\\"message\\\": 2, \\\"terra\\\": 1, \\\"cotta\\\": 1, \\\"planter\\\": 5, \\\"plats\\\": 2, \\\"soil\\\": 1, \\\"triangular\\\": 1, \\\"crossroads\\\": 1, \\\"science\\\": 1, \\\"ahead\\\": 1, \\\"bedroom\\\": 41, \\\"blankets\\\": 6, \\\"curtain\\\": 7, \\\"suite\\\": 2, \\\"twin\\\": 7, \\\"sized\\\": 9, \\\"adorn\\\": 2, \\\"cautionary\\\": 1, \\\"framework\\\": 1, \\\"together\\\\n\\\": 1, \\\"bunching\\\": 1, \\\"polls\\\": 1, \\\"bamboo\\\": 3, \\\"backdrop\\\": 1, \\\"lodge\\\": 4, \\\"washed\\\": 2, \\\"rinsed\\\": 1, \\\"yak\\\": 2, \\\"affection\\\": 1, \\\"yaks\\\": 1, \\\"highland\\\": 1, \\\"buffalo\\\": 4, \\\"nudging\\\": 1, \\\"furry\\\": 2, \\\"tenderly\\\": 1, \\\"nuzzles\\\": 1, 